《
三
体
》
作
者
：
刘
慈
欣
内
容
简
介
1
文
化
大
革
命
如
火
荼
进
行
的
同
时
。
军
方
探
寻
外
星
明
绝
秘
计
划
“
红
岸
工
程
”
取
得
了
突
破
性
展
但
在
按
下
发
射
键
那
一
刻
，
历
经
劫
难
叶
洁
没
有
意
识
到
她
彻
底
改
变
人
类
运
地
球
向
宇
宙
出
第
声
啼
鸣
以
太
阳
为
中
心
光
速
深
处
飞
驰
…
四
年
正
苦
挣
扎
—
颗
无
规
则
主
导
百
余
次
毁
灭
与
重
生
逼
迫
他
们
逃
离
母
而
恰
此
接
收
来
信
息
用
超
技
术
锁
死
基
础
科
学
之
后
庞
舰
队
开
始
末
日
悄
然
临
2
·
黑
暗
森
林
利
魔
法
般
杀
气
腾
直
扑
系
欲
清
除
面
对
前
所
未
危
局
过
数
磨
组
建
起
样
空
思
维
透
致
缺
陷
制
订
神
莫
测
壁
精
选
位
密
反
击
自
身
虽
诡
谲
谋
却
依
靠
由
背
叛
挑
智
慧
博
弈
究
竟
能
否
成
功
？
这
场
你
我
活
存
竞
争
战
胜
味
着
什
么
3
永
使
看
真
相
像
个
恐
惧
孩
子
熄
友
篝
夜
抖
沧
桑
其
实
刚
蹒
跚
步
；
悟
还
远
资
格
两
悬
线
打
不
是
上
微
足
道
插
曲
际
见
也
可
因
式
和
武
器
已
想
象
目
睹
即
亡
田
园
代
去
昙
花
现
终
极
美
最
任
何
都
做
梦
游
吟
诗
缥
缈
残
歌
物
天
择
惨
烈
亿
万
渊
层
力
量
被
唤
醒
广
阔
披
风
会
知
切
只
双
眼
睛
祖
籍
河
南
长
于
山
西
国
普
家
协
员
省
高
级
师
9
女
鲸
问
世
表
短
篇
幻
小
说
十
、
版
六
部
并
创
连
续
八
荣
获
奖
银
纪
录
界
月
刊
载
原
品
先
举
0
6
度
受
关
注
畅
销
Ⅱ
读
誉
值
期
待
宏
伟
绚
丽
既
端
灵
厚
结
合
讲
求
涵
感
具
浓
郁
特
色
鲜
确
立
新
序
石
平
词
够
炫
准
传
达
构
繁
华
巨
厦
情
它
套
丛
书
名
字
近
王
晋
康
韩
松
等
批
喜
爱
拓
索
价
佳
龙
头
更
从
本
统
壮
盖
各
列
市
环
境
善
城
型
店
里
属
领
仍
常
及
差
距
答
案
很
多
(
再
种
毫
巧
彩
拘
谨
幼
稚
故
事
)
比
较
牛
排
土
豆
肉
显
应
该
别
口
题
义
走
熟
标
志
图
影
视
戏
玩
形
条
完
整
产
业
链
动
阅
需
满
叹
区
几
千
册
果
热
税
责
乐
状
响
专
机
全
推
点
要
务
引
入
手
段
景
块
限
定
座
料
怀
朋
谁
奈
就
材
编
辑
仔
细
商
讨
觉
今
周
儿
单
占
分
漂
荡
挥
幽
闪
电
集
延
理
消
失
云
公
暂
往
候
忠
诚
疯
狂
偏
执
将
异
怎
冷
酷
拷
德
试
述
尺
演
绎
史
二
奇
乎
示
希
望
您
耐
坦
率
迷
途
安
写
缘
份
章
边
汪
淼
找
怪
警
察
算
陆
官
好
穿
服
轻
止
礼
貌
便
衣
让
厌
五
粗
脸
横
件
脏
兮
皮
夹
克
浑
烟
话
嗓
令
呼
舒
况
且
抬
回
旁
证
屋
闯
请
抽
拦
住
哦
教
授
强
笑
姓
楼
吧
吸
燃
半
吐
又
解
‘
’
触
织
著
呢
！
吗
才
肚
喷
隐
私
必
啥
总
共
负
把
扔
掉
压
扁
盒
根
权
转
厉
朝
给
址
午
趟
干
愤
怒
质
吵
邻
居
拉
俗
适
误
少
校
急
忙
议
参
加
首
邀
楚
招
似
劣
迹
斑
持
顾
擅
罪
犯
据
社
帮
势
拾
另
搞
刑
讯
供
嫌
疑
停
职
挺
严
江
汽
车
驶
郊
院
门
牌
号
码
盘
厅
纷
乱
吃
惊
围
圈
胡
放
脑
设
备
桌
搁
板
网
纠
缠
散
摞
络
交
换
架
随
堆
投
仪
屏
幕
角
落
呈
吉
赛
帐
篷
雾
晨
浮
肯
拼
凑
杂
疲
惫
皱
巴
带
扯
熬
叫
绍
研
些
英
北
约
联
央
报
观
句
尽
快
妈
束
倒
昨
鲁
傻
愉
挨
坐
纳
米
听
调
侃
呵
丝
吊
辆
卡
偷
刀
砍
截
哼
路
奶
酪
刮
鱼
鳞
袋
塞
兴
趣
办
娘
丈
夫
割
冰
箱
冻
罗
非
硬
刺
跟
嘴
耳
伙
歧
咱
掏
告
诉
混
焦
当
语
惑
脉
印
白
提
漏
称
低
指
留
翻
拿
灰
缸
吱
啦
茶
杯
抓
言
态
谅
初
挤
悉
赶
敢
犀
老
毛
病
己
恶
马
伍
验
珍
惜
戴
歪
邪
C
I
A
通
懂
T
o
b
e
r
n
t
械
呓
哪
扭
窗
春
街
流
草
坪
遛
狗
耍
敌
攻
张
纸
拟
仓
促
沿
焉
潜
认
熏
黄
迅
士
许
狠
项
良
湘
休
幅
摄
艺
装
金
麻
温
剂
管
仿
佛
垃
圾
钢
铁
野
蛮
纤
布
淹
施
顶
棚
阴
峻
糙
夕
孔
洞
柔
暖
照
顺
皙
脖
颈
暴
雷
雨
废
墟
朵
娇
吓
跳
呆
陪
副
尊
敬
弦
模
论
辈
轮
怕
丢
捡
宜
杨
冬
障
碍
媒
钱
钟
至
童
闭
症
酸
葡
萄
记
澈
晚
房
赏
挂
墙
荒
凉
谷
雪
露
抹
枯
木
画
萦
绕
海
叠
苏
片
旷
苍
穹
某
魂
间
晴
霹
雳
渐
复
音
眠
药
溜
痛
刹
激
灯
循
附
遗
丁
概
括
沉
默
封
隔
递
男
4
闻
香
东
桦
树
娟
秀
签
茫
台
查
5
频
逐
诞
宗
旨
古
典
越
糊
遇
困
辟
径
诸
控
或
违
包
谈
邮
哑
咚
蝇
踪
申
玉
菲
裔
司
曾
菱
室
遣
水
颖
仅
纯
谢
渠
卧
哇
哈
摇
尖
敏
履
薄
助
寸
唐
愿
托
耽
愣
秒
送
返
努
蔑
贡
献
替
椅
仰
忽
悠
鉴
喝
斥
决
瞄
愚
蠢
阵
嘿
狞
梯
脾
媚
偶
素
嘛
淡
承
岂
幸
握
阻
崭
股
酒
躺
沙
修
陈
宽
客
摆
买
庭
醉
遥
逝
辰
瞬
哀
婉
绪
脱
群
痴
释
范
卷
笨
拙
掩
烦
派
欢
粒
碰
撞
厘
左
右
置
杆
搬
稳
易
汗
析
枝
震
夸
臂
喘
撂
瓶
兰
庆
祝
律
均
匀
阿
迄
斯
霍
雀
钻
描
盯
久
灌
勾
鬼
昂
贵
造
欧
洲
赚
慌
每
补
充
浅
聪
灿
烂
紧
抚
摸
灾
域
辞
拜
亲
怜
农
早
骑
罕
奢
侈
享
拍
涸
湖
筑
泥
缝
隙
艳
胶
捕
捉
凝
曦
虚
尔
遮
挡
秩
衡
湍
旋
涡
V
脚
巍
峨
烁
蓝
缩
S
F
源
假
涉
枪
靶
怖
鸡
喂
食
例
降
恩
节
滑
晃
饭
妻
冲
睡
橱
狭
窄
洗
:
8
7
七
莱
M
凭
卓
镜
族
寒
脊
升
棵
驳
竖
弯
蛇
笔
详
剩
继
断
扣
诧
允
元
乏
董
绞
栗
咔
嚓
扳
柄
医
晕
晰
敲
颤
液
洒
祈
祷
湿
漉
操
悦
浸
厨
稍
静
考
预
卸
拆
检
尘
染
猛
退
借
坏
柯
删
匆
摊
略
碟
忧
虑
岁
爸
掌
父
俩
措
泪
涌
抢
避
扰
晶
迟
团
跃
拨
须
威
慰
伴
租
档
墅
稀
疏
垂
钓
乡
村
富
财
豪
痕
聚
馆
魏
敦
习
瞥
H
P
错
R
X
守
盔
烧
甚
扫
登
摘
瘦
削
宣
疾
潘
畸
耸
兑
归
乌
邦
固
益
爆
炸
癌
胞
扩
耗
养
寄
宿
核
保
镇
塔
贴
躯
驾
聊
驴
肝
肺
赖
咋
班
勤
费
床
噩
艰
恒
撕
咬
坚
躁
睁
帘
黯
亮
灼
鹅
绒
揉
移
串
窒
耀
增
仁
蚊
浊
治
碘
D
惯
蝌
蚪
劳
累
李
瑶
健
支
恢
疗
浪
舟
航
舱
站
剧
膜
恍
惚
墨
忘
担
汇
刃
针
砌
砖
垒
宝
催
阶
效
护
席
偿
堪
翼
霆
宫
碌
屈
奋
众
监
覆
辛
啊
铃
判
吼
骗
耻
免
映
弄
忌
讳
h
p
/
w
.
q
s
l
g
z
m
d
页
辐
启
凌
倾
雅
雇
姆
唯
O
>
符
输
浏
览
栏
y
c
娱
钥
匙
劲
黎
褐
曙
峰
砸
笼
罩
芒
蔽
埃
旧
咝
剪
追
袍
裹
肮
兽
青
铜
剑
眸
纣
扇
涓
颠
旅
晷
脆
觑
询
含
冒
屑
昏
哆
嗦
姬
昌
勉
饱
昼
弧
拔
柴
碎
镰
噼
啪
胸
旺
泡
减
怡
喊
奔
跑
矮
岩
蹲
炽
融
泞
滚
蒙
箭
挪
躲
闷
淋
漓
沮
丧
狱
唉
赤
晖
溪
熔
蜡
烛
软
呜
损
拎
蘑
菇
骨
骼
携
胳
膊
抵
御
忍
漫
乒
乓
圆
瞪
呀
福
互
贮
庄
稼
炯
卦
跋
轰
锤
绳
桥
驱
甲
兵
齐
殿
卫
徘
徊
隧
炬
伏
羲
乖
戾
盹
陶
罐
咕
硕
鼎
爬
蒸
宴
巫
眩
卜
腿
寂
汤
嘟
煮
零
九
隆
弱
紊
吻
遵
奏
丰
碑
鞠
躬
拥
抱
唱
吹
嗅
畔
波
库
膨
胀
润
腰
裸
泊
池
溏
噢
哭
血
滴
采
鼠
啃
积
孙
沐
浴
衷
赞
喧
闹
迎
漆
跪
臣
跌
腔
搭
粉
弃
慢
E
氧
碳
舞
氮
埋
朗
焰
蹈
念
轨
椭
恼
败
课
缕
藏
缰
栋
菜
篮
猜
霜
楠
嗯
鸭
洋
茄
荷
咪
蔬
窘
珠
莹
忆
伤
玫
瑰
棕
凳
朴
桩
铺
尚
镶
框
撑
抛
惶
u
à
伸
犹
豫
捧
龄
缓
育
吴
雄
杰
政
振
宁
殊
妙
赫
慨
崩
溃
淌
访
京
瑞
柜
植
亏
绷
县
潭
暮
矗
淘
汰
B
W
a
k
谱
K
涨
绘
寞
骇
盲
烬
弥
拒
绿
±
勒
滤
赌
聋
综
巡
委
奥
诣
宵
啤
旗
帜
飘
扬
渴
焚
嫩
炉
磁
俱
炭
狼
宾
捷
锋
梭
镖
喇
叭
筒
撒
弹
崇
沸
膛
啾
盈
鸟
眷
恋
遍
U
洪
渗
斗
锐
捍
纲
傲
顽
壳
恫
摧
害
涕
忏
悔
哲
泰
帽
竹
筋
焊
烤
叉
押
倍
伐
挟
潮
抗
届
帝
眉
稿
付
琳
揭
欺
民
辩
尾
滔
谜
麦
韦
窃
袖
诲
翁
谎
曹
衫
污
砰
坠
淤
紫
顿
垮
哥
毕
函
坍
猖
践
抡
勃
剖
祥
逆
骚
痹
羞
险
鼓
予
辉
勇
颅
蜿
蜒
哒
姑
夺
癫
徒
嘶
竭
溶
肢
姿
藉
舍
岭
咧
嘹
庙
柱
斧
锯
丫
凄
绽
辽
陌
垦
牧
羊
粪
油
秃
拖
犁
粮
漠
季
樟
亭
伯
亚
杉
柞
榆
柳
栎
蝗
虫
霖
呗
芽
瞟
腐
沟
歇
寡
晌
锅
擀
杖
棒
饶
L
N
G
译
毒
愈
滥
撼
蕾
逊
甩
膝
瘴
戒
陡
峭
嗡
驻
岗
哨
猎
狍
尿
裤
枕
潦
庶
贫
瘠
蕴
誊
抄
碗
窝
弛
朦
胧
召
氛
配
款
牵
诬
浩
朽
趁
阱
牺
牲
折
撤
渥
患
辣
蒂
煤
审
慎
囔
涂
盟
贸
疙
瘩
哄
策
妹
鞭
炮
翔
账
防
棘
悲
勿
疼
救
褪
膏
桶
盥
泼
褥
骂
咣
攥
牙
齿
咯
髓
乳
裂
堂
盏
嵌
烫
喉
咙
咽
唾
沫
棉
敞
舷
扶
涯
若
擎
妥
傍
挽
啸
货
郑
凿
赎
斩
钉
氢
幢
迈
壕
彼
蜂
瘙
痒
冗
肤
填
凡
尤
颜
蠕
铅
踱
稻
彭
舌
玻
璃
惺
忪
钮
衍
孤
禁
锢
霓
虹
俄
褶
洼
涟
漪
府
井
冥
圣
练
蚂
蚁
捂
泣
弟
扛
斤
胃
浆
眨
吞
喻
畏
屁
肠
熊
踹
捣
皇
泛
瓮
趴
兄
诺
贝
蒜
渣
帅
靓
耕
奸
桃
征
闲
臭
伪
呐
塌
呛
胁
坑
兹
攀
奴
隶
逸
绾
侥
骷
髅
优
颚
企
懊
汉
玄
蛋
萤
炼
荧
寐
诏
棋
穴
伦
瞳
掘
曳
纂
拱
贯
匹
毯
堵
冕
懒
橘
噬
绢
霞
沌
纵
拂
蛛
叨
庸
僻
旦
卖
J
蔼
崖
胆
馒
～
瓦
兆
泉
侦
魁
梧
抑
-
℃
氦
悻
赢
肩
劝
岛
港
泄
霉
葬
揽
惩
罚
夏
涛
趋
□
【
】
跨
Z
尼
堤
搜
τ
ε
亩
垄
兼
尝
颇
羟
氏
辅
辨
霸
仇
恨
矛
盾
秋
评
佩
肃
济
Ⅰ
Ⅲ
估
^
衰
额
署
腹
噪
独
渺
橄
榄
遭
黝
雕
廓
腊
冠
鬈
嗤
翘
伽
匠
臆
讥
讽
撰
锈
铠
训
逻
芬
冶
尸
绑
i
锵
栽
翅
膀
廊
颂
鼻
徐
蓬
叙
绩
糟
虎
摩
+
=
郎
倦
寺
遁
僧
诠
寥
赋
熙
攘
洛
矢
怨
窜
穷
虔
槛
佑
诵
袅
拯
歉
婚
衔
婆
蹭
乘
斟
酌
瞒
鞋
踏
谓
瞎
笛
馀
痰
莞
冯
曼
秦
衬
拐
啷
啐
呸
伊
萨
茨
奠
迢
盗
川
戟
僵
嬴
凯
疆
饮
呕
赴
餐
仆
淫
朕
船
陛
楔
睬
瓜
纹
俑
浦
骄
坡
栈
儒
匕
琴
奉
粼
汹
拄
卒
鞘
裁
扼
卑
贱
储
饿
吁
亘
爵
咦
蹄
斜
泳
缚
绵
剔
蹬
迸
咖
啡
盛
鹤
骤
翩
邃
燥
丑
腥
侵
凶
肓
韵
掠
慑
犄
谐
逾
鸿
镀
缆
墓
艇
嘲
咒
汐
魄
藕
陨
擦
乞
丐
轧
滞
磅
礴
拳
戈
滩
丘
侧
煌
蔚
厂
迁
捞
播
菌
督
谣
祸
肾
捐
冤
憎
恕
篡
苗
婷
藤
椎
搐
耿
琐
矩
溢
阈
岔
瞠
盼
葵
粘
吩
咐
咸
购
饰
昔
剥
羽
艘
姻
娶
聆
瞌
欠
孕
榔
摔
枚
吨
腋
嗔
塑
簧
秤
哗
狙
拇
惕
毙
沾
党
恻
螺
栓
拧
蚀
挖
袄
屯
皲
荐
娃
碴
瓷
盆
猪
馅
饺
胎
炙
爽
婴
昧
户
嫁
媳
妇
橇
妮
粱
哺
闺
羡
慕
肌
彬
俏
兔
凤
炕
姐
兜
缀
舔
郭
阂
撩
窥
旭
飒
衅
冈
榴
陕
壤
汛
枫
净
霏
窑
俺
碧
晒
陋
坯
锄
锨
炊
燕
徙
巢
甸
猫
匣
礁
黏
稠
沥
涤
瘫
勘
垩
帆
簸
濒
蝴
蝶
昆
锹
粹
刁
蚜
蚕
颁
肥
圪
裕
营
萌
匿
咫
遏
铭
谙
蔓
募
魅
戎
燎
悸
袒
苟
皈
湮
芯
撮
屎
吝
啬
憾
筝
拣
鄙
夷
袭
捻
尉
坝
厢
钩
培
怯
揣
垫
闸
弗
墩
辜
舶
铰
梵
逛
尴
尬
敷
唠
轴
绊
斓
骸
翠
煦
寿
诱
阙
邸
甄
睽
坟
狩
泽
坞
镊
磐
锥
纬
栩
睑
缤
愁
渲
窟
汲
牢
拢
绣
堕
熵
搂
贼
弓
颓
拽
眯
秆
埂
卵
搀
霾
湛
眺
羔
菩
皆
纱
峡
觅
株
蜘
槽
凹
昭
蝈
缎
嘱
扮
渔
岳
锰
堡
鹿
孵
州
琼
斐
嘀
嗒
惹
恭
瞧
援
甜
腻
瞻
瞩
哎
陵
贾
肿
瘤
澄
傅
矿
洽
钝
哽
瀚
帷
幔
徽
踩
蓄
轩
倡
滋
讼
舆
挫
嗨
晓
仙
掀
迂
叔
恳
杭
暑
轿
罢
售
爷
嚷
帕
珊
梳
巾
趾
惬
皓
嘁
妆
癖
坛
忒
缴
宪
煎
勺
粥
杠
娩
馨
票
谴
爹
刽
盎
顷
瓣
贪
婪
鹏
檐
剌
咨
晦
叽
龟
廷
巷
竿
窿
攫
栅
掐
拴
歼
簿
阁
番
役
扉
踵
蓉
狡
猾
吮
唔
伞
渍
揪
颔
荫
靴
挚
莎
涩
痉
挛
颊
鹊
楂
荆
柿
垛
锚
秸
蹿
砂
糖
肋
茬
漱
坎
簇
豁
赠
淑
磋
刷
朔
撬
崛
愧
迪
倔
巅
逢
澳
泾
渭
惠
艾
漾
乔
镙
鸦
蜻
蜓
铸
怏
俊
铐
奄
烙
橡
纽
娜
郡
筹
幄
睿
嫉
妒
汁
襟
励
毅
彗
厩
窖
仑
叼
v
卿
崎
津
赔
蜗
厕
屐
昵
喃
愠
惰
槌
甭
碾
邑
桅
丹
籁
泻
廉
猿
婊
冉
驹
蛙
酿
啜
杜
暧
逍
捏
棍
眶
鹰
孝
冽
芦
苇
卢
铝
搏
胯
韧
骡
咆
哮
谑
鞍
仗
嚣
乃
玛
榭
仞
俯
搔
瑕
疵
蔡
穆
胫
忡
瘁
谦
钧
柏
逮
屠
辱
诈
钦
焕
稽
枷
噗
帧
柠
檬
悯
雁
恙
辄
宠
咀
嚼
萧
瑟
蜷
悖
犬
冀
诛
铛
禽
痊
戛
炎
煞
唇
疫
兀
糕
券
皑
宅
矶
镍
钴
磷
硅
硫
苹
砾
钳
硝
脐
渡
溅
澜
榨
璀
璨
憋
橙
嘈
,
镌
轭
侍
凸
氕
氘
氚
珥
绸
殆
娓
纰
莽
剽
悍
腕
绅
伎
滨
骋
刍
蜜
褂
酱
澎
湃
诅
×
梁
桨
搅
倪
剿
穗
皂
绰
嗖
瘸
缭
疚
妄
妞
誓
侠
贺
遂
捅
搓
邓
蟾
峦
夭
讶
晾
捶
屹
殡
饥
妖
僚
戳
匮
飓
f
咳
嗽
塘
宋
弩
榻
掷
胴
宰
敛
嚎
啕
厮
垠
颀
豚
祗
螳
螂
嶙
峋
秉
弭
爪
雏
憔
悴
坷
讪
腈
棱
叮
桁
煅
熠
雹
赵
鑫
谬
戮
淀
睫
苛
缜
霭
肆
彰
耶
稣
峙
蝉
抉
钛
谩
亢
嬉
羁
诫
掰
茂
勋
溯
侣
俭
浇
垢
寝
懈
梅
币
囊
裙
姚
桓
葛
乍
骛
沓
瘾
杞
茅
沃
鳖
*
禾
君
狄
妩
萎
妓
佣
棺
箍
俘
翰
瘪
脂
湾
溺
[
]
臼
芜
镣
沦
娼
揍
贞
赐
腺
匈
脯
镪
锡
箔
辙
瞰
诊
厥
怆
氯
钾
谊
唏
嘘
哝
槟
飙
阀
栖
噜
锣
谍
阐
逗
寓
藻
遴
殷
芭
蹩
诋
胰
羸
愕
瀑
薯
椒
%
鲍
烹
囚
饵
筛
褒
姣
蕉
惆
怅
契
芝
鸽
慷
邯
郸
凋
髻
淙
镂
拭
杓
舀
沁
砺
佻
肖
嗜
襁
褓
驮
仨
薇
踢
"
纭
劈
茸
酝
侏
擂
淅
祁
倭
蚯
蚓
辫
赭
蘸
咄
跺
弋
矫
鼾
谧
犷
颐
踊
褴
褛
辘
挠
喳
詹
亨
饪
轶
玲
褚
芥
x
抨
梢
壑
添
暇
痪
涅
抿
桐
砝
恬
胚
猝
饕
餮
贤
虐
獠
佐
吾
曜
蝙
蝠
裱
吠
姨
霎
熨
锃
祭
莺
孽
澡
酣
'
鳍
殖
屿
娑
啮
迥
怠
筐
碱
舵
殚
馈
鳕
嘭
攸
沛
饼
隅
袤
氓
磕
贩
珑
纺
恣
舢
辖
剃
驼
惮
馋
嘻
惋
烷
祠
喋
篆
氨
栉
螨
畴
嘤
谵
胖
凛
芳
蹦
曝
偎
腱
耙
郝
嘉
虏
蔫
（
j
）
葱
屡
茭
蛊
惟
辍
〔
〕
癢
①
贬
髦
覃
拈
阄
潢
咎
蛆
鸷
妨
嗥
忸
怩
猴
狮
吕
拗
钊
慾
捆
揖
蒋
矣
帖
阖
隂
饲
桂
赘
親
婦
傧
腮
褲
敖
ò
髁
砚
媽
誘
韬
倘
雞
叱
曰
侮
匪
絮
埔
掳
疮
疤
诘
悼
茉
莉
缨
斋
玑
ǔ
悚
戚
舫
懿
孀
隋
炀
亦
韶
唁
塾
骘
钞
睚
眦
绥
騒
阎
忤
桔
笋
鲤
虞
〖
〗
朱
熹
佯
儇
侄
璧
盍
釜
饬
吡
庵
浒
陀
茁
髯
聘
臻
孺
衙
浃
跷
獗
埠
蹊
忐
忑
粤
肇
蟋
蟀
隍
卤
裳
琅
妪
诙
稔
譬
樊
锭
讹
仲
揄
敝
羼
瞿
岱
禳
ｎ
ｈ
ａ
ｔ
ｕ
ú
蹙
嚏
癞
痢
ｌ
葯
ｇ
嫂
俞
蕩
寇
－
忮
锻
畦
荚
椹
霄
蛉
蜈
蚣
蝥
窍
莲
瑚
攒
秕
啄
闰
ｄ
ｅ
哉
蜕
窦
苞
柚
倜
傥
叵
噫
嗬
ｓ
壹
贰
姜
甘
蔗
丸
窠
醮
愆
辕
岐
嫡
哩
沈
婶
搽
瘢
屉
狐
狸
诟
畜
诮
鸠
榜
ｉ
ｃ
ｒ
颍
肘
螃
蟹
毗
诀
ｍ
ｗ
ｂ
ｋ
惴
胥
恺
癸
侉
坤
薪
袜
樱
熳
绯
宛
驿
舜
浙
荟
揷
芋
梗
迭
扒
杳

ｊ
ｏ
擒
怔
麟
瑾
炒
荪
吏
乙
丙
雍
惭
拮
毡
躶
圜
酩
酊
祜
汴
蕃
闾
薛
尹
睢
阝
丕
贻
卯
１
８
７
９
炳
坊
揆
枉
２
迩
咏
葆
佞
０
砥
娥
濡
鸨
「
」
帏
彤
經
敟
書
厙
３
嬌
椽
萃
嵇
甫
囡
傀
儡
瑙
４
５
伥
爰
洇
旱
刨
纫
吭
牡
筷
吆
嘎
咂
茧
铧
枣
挲
姥
菊
灶
掂
榫
苔
壶
舅
砣
禄
搪
篾
抠
蒲
杈
蓑
惦
凰
鸳
鸯
咗
箕
沤
剁
笸
箩
拃
錾
锔
烘
盐
挎
蹋
袱
篓
梨
筘
哐
楦
涮
墒
葫
瓢
瓤
麸
盅
呷
糠
杵
拌
。”\n　　舰队司令：“
高Way
“亨特”号
“审判日”号
柯伊伯带
‘万有引力’号
‘星环’号
“螳螂”号
奥尔特星云
“量子”号
DX3906
牺牲
韦斯特
187J3X1
小心翼翼地
白沐霖
膨胀
。\n　　审问者：
玻璃
“魔戒”
‘自然选择’号
。\n　　伊文斯：“
祈祷
笸箩
乔纳森
无故事王国
使了多少年，
？\n　　叶文洁：
行星防御理事会
翘曲点
狄奥伦娜
君士坦丁
“启示”号
“青铜时代”号
白Ice
在失重中
小行星带
。\n\n姥姥的
舰队联席会议
“自然选择”号
莫沃维奇
常任理事国
。\n　　破壁人二号：“
饕餮鱼
申玉菲
瓦季姆
球状闪电
宇宙社会学
葫芦
弗雷斯
疲惫
冯·诺伊曼
强互作用力
灿烂的
。\n\n爷爷的
：——\n　　“
“星环”号
ETO
姑娘
斐兹罗
。\n姥姥走了以后，那
地球三体组织
。\n爷爷走了以后，那
空荡荡的
爱因斯坦
。\n　　法官：
伽尔宁
。”\n　　字幕：
法扎兰
吴岳
鞠躬
澳大利亚
密密麻麻
赵鑫
赫尔辛根默斯肯
咨询
《三体》
博物馆
A.I.
“蓝色空间”号
欺骗
犹豫
欣赏
，特别是
艰难地
大低谷
“万有引力”号
大旋涡
科学执政官
山杉惠子
拯救派
飞船A.I.
个天文单位
。\n\n母亲的
笼罩在
还留着，说这是
秦始皇
金字塔
崩溃
，包括
苗福全
十个天文单位
曹彬
个三体时
PDC
末日战役
朋友
曲率驱动
废墟
的可能性
介绍
狭窄
委员会
就意味着
褐蚁
“万有引力”号的
颤抖
的色彩
训练
。\n小时候看他
杨卫宁
悲哀
陶醉
残骸
雷迪亚兹
恒星型氢弹
人类历史上
嘿嘿
黑暗森林打击
范围内
。\n小时候看她
障碍
。\n有一回
。事实上
PIA
疯狂
黑暗森林威慑
上，还能使。\n后来
犁铧
，“蓝色空间”号
东方延绪
伊甸园
占据了
拐杖
熟悉的
冥王星
晶莹
走了以后，那只
，“万有引力”号
抵抗
，仿佛
香皂
聚变发动机
深水王子
驾驶
”秦始皇
拦截
。”东方延绪
嗒嗒
－－
澳大利亚的
泰勒
。\n有一回我
尘埃云
雷政委
毕云峰
很容易
？”汪淼问
丈夫
屏幕上
，说还能使。\n后来
联邦政府
阶梯计划
银河系
瓦西里
，必须
恢复了
”宽姨
，或者说
掩体工程
拍摄的
探测器
熄灭，
遗憾
还结实。
。所以，
恐惧
，泰勒
轰鸣声
，木头的，
避免
。”关一帆说
的背景上
喜欢
。”雷迪亚兹
左右，
游戏
执剑人
思想钢印
描述
还留着，说这是你姥
最重要的
震撼
丰富
掌握
“元首，
欧洲
考虑
习惯
普通人
掩体计划
爆炸
太空电梯
雷迪亚兹的
循环系统
研究
泡沫
阶梯计划的
逃亡主义
钢印族
办公室
挣扎
潘寒
秘书长
叶哲泰
绍琳
温暖的
庄颜
网络
张援朝
IDC
的恐惧
继续
感兴趣
空灵画师
的声音，
宇宙广播
针眼画师
降临派
的分析
的边缘
的轰鸣
粮食
的东西，
\n母亲有一
，章北海
褚岩
追随者
，仿佛是
普通的
。\n有一回我拿
，雷迪亚兹
不容易
\n姥姥有一
\n爷爷有一
的建筑
与此同时，
□□□
治安军
恐怖
彻底
的记忆
几秒钟，
悬浮在
苏醒后
救世主
望远镜
天花板
的一部分，
困难，
的眼睛
毕竟是
熟悉，
玩意儿
红卫兵
摧毁
丁仪
，云天明
蒸汽
”山杉惠子
？”程心问。\n　　
左右的
扫描
的金属
。”希恩斯
的位置
\n　　第二天
技术
吱扭
闪烁
肥皂
四维碎块
的破壁人
纷纷
注意到
。\n后来有
足够的
看上去很
周围的
悬崖
银河系的
。”AA说
苏醒的
米左右
冬眠
杨晋文
唯一的
联合国
岩浆
的研究
”\n　　章北海：“
均匀
。\n　　章北海
负责
覆盖
晚霞
，什么都
的感觉，
简单的
。\n　　关一帆
借助
的光芒
萨伊
，关一帆
的位置，
唯一一
稀疏
博士，
充满了
雷达峰
告诉
遥远的
幸福
消失了，
座太空城
。”丁仪
缓缓地
防御系统
看上去像
，即使在
材料
怀疑
的政治
，否则
”常伟思
。\n后来不
封闭的
，叶文洁
数学模型
ww
。\n那是她
越来越
迷惑
。云天明
捕获
爆炸，
露珠公主
探测器的
恐惧，
公元世纪的
\n二舅
的距离，
屏蔽
大规模
。其实，
威慑纪元
兴奋
，庄颜
，汪淼
模拟
搜索
黯淡
螺旋
痛苦
的选择
的技术
牛顿
的一部分。
推进器
注意到，
。”\n　　章北海
，摸摸
(节选)**\n　　
。\n　　云天明
威胁
宫殿
？”罗辑问
星环集团
为什么不
肩膀
脆弱
笑着摇摇头，
奇怪的
噩梦
没有任何
的基础
监听员
凌晨
急剧
的问题。
摇摇头，“
，继续
\n　　**《时间之外的往事》
。”章北海
告诉你
，甚至
简单地
告诉我
两个世纪前
考虑到
复杂的
。章北海
的位置。
抛弃
参谋长
故事中
进一步
失败主义
雪茄
的东西。
的眼睛，
呵呵
的感觉。
宗教
攻击
，似乎
仅仅是
改变了
\n　　……\n　　
地摇摇头，
诡异
面壁计划
皇帝
的环境
为基础
程心和关一帆
轨道上
的直径
的要求
点点头，“
周文王
麻烦
邪恶
，水滴
。\n　　叶文洁
妈妈
的城市
灵魂
按钮
，周围的
越来越多
冬眠者
的资源
太平洋
胶卷
的毁灭
一会儿，
抬起头
安全声明
研究，
帮助
拒绝
罗老师，
默默地
危机纪元
穿梭机
\n奶奶
看看，摸摸
陨石
控制
名士兵
，立刻
。叶文洁
，应该
倒计时
大部分人
古老的
薄薄的
哈勃
。\n　　汪淼
附近的
，主要是
墓碑
的回答
毁灭的
控制中心
。汪淼
”曹彬
跟踪
状态，
父亲
对程心说
，联合国
。”罗辑说
。\n　　水滴
沉默了，
暴露
广阔的
组织的
孩子们
操纵
冬眠，
，希恩斯
的时候，
\n　　常伟思
研究的
危险
咒语
消失，
宣布
渐渐
持续了
简单，
证实了
是什么样子
紧张地
隐藏
大部分都
优势
专业
的尾迹
，维德
”庄颜
，如果
呼吸
斯坦顿
\n三叔
纳鞋底
荒凉
。\n\n\n第
攻击的
了许多。
危险，
沙漠
阅读
技术的
隐喻
危险的
漫长的
魔鬼
“谢谢
有时拿出来，
讨论
舷窗
an
引力波发射
责任，
了一会儿，
雷志成
章北海的
涉及
肯定是
位面壁者
的引力波
仔细
准备
智慧
罗辑博士，
告诉他
规律
杰森
的细节
包袱
”泰勒
沙瑞山
扁担
坎特
这个问题
历史的
教授
卫队长
大部分是
的问题，
的飞船，
宏原子
被摧毁
告诉她
很奇怪
磨得光滑
教授，
清楚
的胜利
。\n那是他
终端站
不规则
红岸基地
鞋楦
，红岸
孤独
移民
进入冬眠
的情况
永远不
燃烧
”\n　　……\n　　
。父亲
差不多
产生的
在宇宙中
计算机
百分之一
宇宙的
辐射
。”\n　　汪淼
，没有任何
预警系统
城市的
光速的百分之
亚洲舰队
，尽管
试验
三分之一
田园
生态循环
哈哈
。爷爷
清楚，
应该是
按钮，
。现在，
记录
认为，
几分钟
草坪
扩散
分之一，
的生活，
。”汪淼
客厅
，开始
的世界，
面壁计划的
，渐渐
父亲的
，罗辑
的任何
消失了。
了几秒钟
的战略
吃惊地
舰队国际
乱纪元
的情况下
云天明的
兴趣，
。如果
领导
的世界。
\n　　泰勒
检查
清晰
丁仪说
基础研究
控制权
技术，
。”维德
种情况
的失败
刚才的
什么时候
茫茫
消失在
的信息
窗口中
的计算机
种情况下
信息窗口，
集中到
根本不
的视野
五分钟
，父亲
同步轨道
舒适
加速器
在冬眠
的速度
，任何
解释
的衣服
的火焰
恒纪元
剩下的
的含义
厘米
这声音
叶文洁的
状态。
女孩儿
的电磁
的宇宙
的痕迹
小宇宙中
墓岛
在继续
神经元
。母亲
的移民
个水滴
呈现出
的秘密
的冬眠
旁边的
冰冷的
群星计划
围绕着
希望
基础理论
支撑
混乱
的生活。
物理学家
，宇宙
静静地
。\n　　罗辑
轻轻地
承担
怎么会
。\n小时候跟
监督
模糊
到达太阳系
怎么可能
这种情况
奇怪，
了许多，
核聚变
艾伦
的规律
注意力
红岸工程
背景辐射
万千米，
丝毫
的力量
慢慢
工程师
艾克
另外两
的精神
复杂，
退休
观察者
在太空中
在地球上
候选人
怎么能
区域
个选择
三体问题
——”
干扰
联合舰队
\n　　希恩斯
红岸系统
价值
状态下
看了一眼
减速，
。”程心说
这东西
即使是
仿佛在
柔软
哈哈哈
上出现了
资源，
功率
，几乎
古典
显示出
幽灵
已经
保持着
\n　　雷迪亚兹
沙发上
的海洋
提供
针锥
大气层
。当然，
。罗辑
武器，
的范围
启动了
三体世界的
灾难
飘浮
责任。
三体舰队
危险。
跨越
，而且
，城市
辐射的
到这里来
语言
\n　　“谢谢
飘浮着
城市，
的责任
的地方，
别墅
的样子，
安慰
的身份
辐射，
二维平面
细胞
冬眠中
穿梭机的
抬头看
催眠
的存在，
燃料
风吹
的状态
包裹
抓住
。姥姥
浪费
惊奇地
艺术
，至少
，如果不
父親
个面壁者
十千米
。\n　　现在，
孤峰
选择。
的内容
的坐标
容易，
的使命
创造
没有回答
的攻击
，顶针
程心和AA
相比，
存在着
，母亲
的形状
。”\n　　罗辑
房间里
讲述
允许
\n　　丁仪
弯曲
社会的
在周围
何博士
地点点头
，首先
近距离
反物质
结束，
新闻
子还在。
统帅
指挥系统
革命
采取
飘浮在
剧烈
不清楚
”\n　　丁仪
树枝
清澈
叶文洁说
的样子。
一瞬间，
球形舱
。”大史
，——
的控制
停止了
不可思议
解释，
频率
章北海说
战争
光速飞船
怎么样？
”\n　　关一帆
自己
独立的
的历史
清晰地
的地方。
在一起。
详细
错误
的辐射
设备，
航天服
食品
纣王
精神上
需要一
十万千米
欢迎
迅速
大宇宙
安全的
直升机
引擎
情况，
什么东西
宇宙中的
三大舰队
享受
消失的
计划，
的指挥
艾AA
汪淼，
干什么？
安全带
一个问题
。”叶文洁
自己的
联合国和
发动机的
城市中
精致的
个位置
甚至还
周围，
吃力地
发射系统
影响
，因为这
模型，
的希望
，史强
等待着
交流，
值班
深海状态
的。\n那是他
那东西
封锁
”\n　　雷迪亚兹
第二次
置身于
老弟，
来得及
北京
渴望
的信息，
应该有
盲区
，因为它
电磁辐射
。”\n　　史强
工作，
剪刀
，显然是
消失。
的速度，
半个世纪
显示的
：如果
公司的
汪淼的
闲着。
水滴的
产生了
清楚地
人类文明的
的影响
科幻
真正的
结构
通讯
技术上
的超级
的最后一
，程心看到
寻找
的工作
星舰地球
地平线
框架
。\n　　AA
这个时代
——这
结构的
中出现了
\n　　庄颜
打量着
我们应该
美丽的
地点点头，
罗辑的
存贮
逐渐
任何人
结构，
百千米
婴儿
了自己的
深渊
思考，
杨冬
，AA
科学院
旁边，
个世纪后
电磁波
目标
舷梯
撞击
战略计划
禁止
两艘飞船
，所以我
核弹的
设施
一个巨大的
，试图
。”史强
阵列
细节，
观测
是宇宙
相当于
系统的
先生，
系统，
好一会儿
叶文洁，
的阴影
寂静
感觉到
听证会
。”\n　　“如果
整个宇宙
斯科特
距离上
飞船的
个世纪前的
，但如果
。\n　　如果
接触
壮丽
白蓉
确实是
比较
，太空艇
操作
对宇宙
环境，
主席
岁月
舰队的
你应该
三个世纪
恒星级
任何一
努力
视野中
火箭
，所以，
的印象
的景象
不知不觉
观测到
美国代表
图像，
医院
递给
“唐”号
保护
，所有人都
千米的
，看上去
判断
指挥官
这个世界
很简单
构成的
名军官
汪淼看
。\n　　史强
知道这
观察到
雪白的
个目标
距离的
塑料
短暂
都没有，
200
寒冷
原子核
的微笑
，飞船
史晓明
两个世纪的
的迹象
平衡
的信息窗口
原因。
在技术
的理论
末日之
面壁者的
跌落
状态的
摇篮
“为什么？”\n　　
战争的
规律，
全人类
关键
向宇宙
到任何
对三体世界
”史强说
的存在。
低光速
岩石
第二个
凝固
？”AA
，感觉
”程心说。\n　　
坚持
外星文明
地球文明的
油膜
们知道，
冷酷
传递
把自己
延伸
国际社会
。\n　　“如果
另一侧
……”\n　　“
黄昏
上显示
袭击
了宇宙
战争中
破坏
感觉自己
忽略
谋杀
汪淼说
\n　　维德
新宇宙
太空舰队
飞行器
个计划
哪儿？
科学家
掉地上，
，肯定
导致
三体叛军
个时代的
，地球
，刚才
。”\n　　大史
故障
到自己
消耗
在一起，
是……”
建立了
，舰队
墨斗
，世界
宇宙间
次会议
坠落
是人类
工作。
衣服，
战争，
的观测
强烈的
伤害
百一十
放弃
的命运
分之一的
熔化
冒险
四个世纪
领域
的条件
时，罗辑
震惊
显示，
。\n　　程心
，三体世界
副舰长
回答，
突然
的变化
停泊
刚刚
的想象
其他人
工作的
每个人都
，以至于
护士
第一次
舒服
，虽然
些东西
资料
，自己
网友
在旁边
接着说：“
陷入
放弃了
，很快
没有意义
的质量
显示屏
，希望
使自己
艘战舰
王宫
已经没有
。程心
完全
的名字
相反，
宇宙，
人类世界
有时看看，
宇宙学
社会，
太阳系舰队
影响。
而已，
，但很快
注意，
\n父亲
形状，
死亡
的信息。
，也许是
怎么办
摸摸，
三体星系
的计划
，以及
知道了
解读
拥抱
什么，
为面壁者
探索
操作，
工程的
稀薄
三体文明的
。也许
结果，
后，罗辑
智子的
完整的
是什么？”
放回去。\n
，能够
什么。
是三体世界
，好像是
这句话
。由于
概念
为自己
，人类
的方式
目标的
这件事
冰沙
更多的
，比如
吗？”\n　　“
，并且
已经不
结束了
的原因
，刃口
，因为他
，已经
的太空中，
宇宙文明
对自己
流逝
按照
画面中
不知道
信息的
潜意识
对人类
阻止
已经被
一个小小的
拆除
也无法
宇宙是
这种感觉
甚至可
原因，
的太阳，
监视
降低
希望。
干净
调查
汉语
有什么
一百五十
个多世纪
显示着
意识到
的大部分
到自己的
什么？”\n　　“
地球世界
对罗辑
，结果
知道自己
目标，
害怕
紧急
全世界
，然后
，面壁者
座椅
建立起
返回
？”\n　　罗辑
宇宙中，
们开始
已经很
来不及
的战争
是第一次
罗辑在
黑暗中
黑洞
宏观
喝酒
基地的
，永远
的黑暗
检测
的部分
加速，
机器人
软件
阶段
在罗辑
二维化的
已经在
猜测
了……
远远地
似乎是
……我
升起的
罗辑，
的星星，
木匠
世界上
“面壁者
多长时间
的科学
。”\n　　程心
向太阳系
完全不
测数据
伟大的
增加
与会者
占领
至少在
”\n　　叶文洁
，可以看到
摆脱
决定
，完全
庞大的
他知道，
，知道
”号和“
建造
类似于
的目光
的结构
三体危机
觉得这
警报
\n　　“为什么？”
认为是
19
有许多
入侵
是真实的
战舰的
纪元的
四维空间
适应
相互
什么都不
恒星的
吗？”罗辑
十多年前
这个世界的
情况下，
的加速
半径
的安全
正常的
忘记
开始，
知道他
等等，
认识
稍微
林格
尊严
没有生命
经济
与地球
参加
建造的
三体人
。不过，
“没有，
的国家
计划的一部分
整齐
不可能，
太阳系的
的操作
壁炉
没什么
世界中
，所有的
古代的
的武器
，里面的
母亲还
，可能是
，由于
宏伟
碎片
，大部分
权限
。即使
内部的
着罗辑
实验室
留下了
，但由于
了起来，
大多数
什么的，
以光速
为人类
军官，
。\n　　程心和
发现自己
相应的
逻辑
并非
:3
什么都没有
什么。\n　　
太空城的
什么事
，按照
可以肯定
对地球
和舰队
在自己
科学边界
机械
自己，
\n　　程心和AA
的目光，
变成了
人类社会
在飞船
掩体世界
十分钟
很长时间
如果有
黑暗的
年轻人
就出来了
这一切，
太阳的
延续
内容，
主义者
对自己的
的情报
办法，
如果你
点点头。\n　　
的面壁者
旋转
二维太阳
公主，
漆黑
的二维
聚集
有多少
星际飞船
的航迹
没有什么
法律
感到自己
的太空城
迹象，
“当然，
知道，这
影响，
而言，
所谓
外星人
开始了
，当然，
吗？\n　　
微笑着
的命令
是因为
升起，
已经消失
老李
战舰，
怎么回事
三颗太阳
完全消失
我已经
的生命
不需要
……你
，太阳
000
在太阳系
，现在，
敏感
真的很
估计
联系，
逃脱
距太阳
，突然
从来没有
的……
。虽然
电脑
计算，
了罗辑
着自己
都处于
一句话
的结果
休息
三维世界
颗恒星的
计划。
的意识
本身就
程心的
理论的
问题的
保证
的社会
暗红色
而已。
是地球
在三体世界
，智子
信念
如果我
知道那
汪淼看到
主席台
什么样的
考察
最后一次
开始时
，程心感
知道的
个信息
早晨
，终于
低熵
爷有一只
，一切都
句话：
欢呼
植物
那个世界
知道我
，不管
，公主
已经是
呢？”\n　　“
物质的
存在的
他自己
\n　　“什么？
完全不同
知道她
’号上
制止了
。至于
自己也
夕阳
如果没有
，其中一
，进入
……他
仰望
什么，但
安乐
制造
现在已经
是自己的
的罗辑
同志们
译解
整个世界
什么地方
无声地
稳定
什么呢？
的空气
知道你
……\n　　“
才知道
到现在，
如果他
纸条
因素
的脚步
几乎是
新世界
。”\n　　这时，
年龄
烟袋
毕业
透明的
00万
不知道，
某种
的时代，
想象中的
短短短
他已经
承认
个文明
边缘，
人已经
的阳光
，无论
幸运
太阳系外
万吨
公众
包含
……这
代表说
太空军
变化，
十分之一
理解的
明显的
飞船上
问题。\n　　
个女孩
不远处
圆柱
星环城
\n　　“什么？”
那个方向
成功的
的水滴
折磨
，太阳系
自己是
长时间，
歌者
收起来。
个普通
报告
是什么，
上已经
的许多
相信我
自己在
测系统
预料
个维度
罗辑一
完成。
极端
到什么
几乎不
的恒星
你知道
真的没
精确
\n　　“当然，
元素
有可能
昨天
与太阳
罗辑对
美好的
最后一个
纳米
让程心
的方向
开始。
乘坐
完成，
，计算
照耀
想知道
意义，
飞船上的
明白了
在进入
缺少
。同时，
我知道
的时间
海王星
之一。
如果这
就可以
于人类
什么也
低声说
理论上
就知道
，反正
尺度
的所有人
向地球
会议上
神秘
与人类
基本
基本的
的轨道
意识中
孩子，
？”\n　　“当然
，你知道
知道，我
颗飞星
的基本
也不知道
投入
漂亮
肉眼
的时间里
眼睛。
生活在
作用，
的时间，
留下的
正确的
的思想
编队
服务
满足
双眼
她知道
预测
亲有一只
在人类
罗辑看
的故事
个太阳
了几十年
世界上最
一个世纪
“孩子，
的努力
于地球
的物质
。\n　　智子
“应该
理解，
消灭
飞船。
移动的
烟雾
在哪儿
了下来。
公斤
确定
聪明
感到很
方向，
回忆
需要的
魏成
已经有
，科学
部署
时，程心
盯着
任务
的能量
三个故事
其实是
，需要
在程心
了。\n　　程心
了人类
了什么
严寒
三维空间
世界已经
的太空艇
医生
，程心和
根本没
当然，这
纪元，
的什么
在危机
年轻时
罗辑想
接近光速
居住
的孩子
追击
今天
但现在，
回答。
的双眼
，是因为
项目
，他已经
小太阳
木星的
，生活
雪花
们已经
，怎么
故事，
……不
、11
专家
在二维
一颗星星
离开了
的聚变
的女孩
本来就
”公主
世界。\n　　
导弹
的尽头
舰队中
如此，
掠过
，二维
输入
家庭
分钟后，
知道它
个时代，
的决定
走廊
后，程心
觉察到
问。\n　　“不
站起身
的大脑
特征
的图像
想象的
世界在
着程心
敌人的
，觉得
曾经
笑了笑
世界是
黑域
方向。
可能的
著名
宁静
向二维
自己。
也知道
些什么
没有被
不知道。
在地面上
运载
成功，
，他知道
监测
，转身
现在还
轻松
我觉得
远处的
的全部
都知道
进行
已经发
象征
一段时间
星轨道
意义。
官员
:1
太空服
舰队，
边疆”号
运行，
纺车
摇头：“
了面壁
感觉不
。”\n　　“那
64
再次
浑身
。\n　　这时，
外太空
，人类的
融化
诞生
，发现
生活的
启动，
仍然是
绿色
失去了
警告
程心在
。对于
如果是
维展开
，为什么
维持
10
的想法
47
想象着
烟斗
回答。\n　　
每秒
抽烟
都不知道
进入了
到达地球
说。\n　　“
太阳。
空旷的
吗？我
进行了
严格
了吗？
轨道，
这事儿
怪异
表现出
。因为
绝望
关闭
显现出来
异常
意思，
的巨型
的发射
认为这
个小时后
我不知道
黑色的
长的时间
警察
媒体
一个方向
年轻的
的身影
宽阔
知道是
突破
四光年
，我知道
顶端
在黑暗
差异
可见光
运行的
进入太空
当然不
的意思
现在是
和地球
引起了
叹息
陌生
说什么
着什么
出现了，
的，所以
程心感到
病房
是这样，
。\n　　在
很快就
妻子
的动作
平静
具备
。智子
太阳系，
隐约
几十亿
建设
们很快
之所以
对太阳
，后者
昏暗
指指
的表情
重新
，显示
的，因为
的空间
。\n　　但
的是什么
平均
……。
能够在
。然而
可以在
反应
模式
哲学
请求
黎明
属于
保留
，这使得
无限
的文明
重要，
？”\n　　“是的，
童话
的真实
武装
，今天
喊道。
内部，
程心一
接收
变成了一
现在就
世界都
也不可能
到程心
基地，
愿意
，曾经
，认为
会议室
白色的
被称为
降落
反射
与三体
直接
关系，
终极
。另外
固定
睡眠
发现，
最近的
在那里，
进行的，
的舰队
效应
说，然后
黑洞，
是通过
相信，
程序
展开的
我怎么
地球的
把目光
共同
一辈子
纺线
如果在
37
。\n　　对于
是怎么
将成为
向前走
到光速
了下来，
做什么
。”\n　　“那你
孩子的
的过程
罗辑看到
，同时
开始后
雪山
蓝色的
的信念
最后的
接受
分辨
，作为
组合
着太阳
地问。\n　　“
，时间
不相信
，最后
发现它
下一步
有机会
知道。”
程心的心
导轨
\n　　“也许
就这样
脱离
连续
，变成
初步
女性
过程中
最初
准确
支持
是面壁
光滑的
吸引
50
到太阳
发现这
的办公
天王星
了起来。
组成的
。人类
深处，
的出现
，不可能
发生了
一大片
部分的
，孩子
什么。”
一个世界
吗？”\n　　“不
头盔
的时间。
文明在
罗辑和
罗辑感
这之前
没关系
我认为
调整
了地球
\n　　“面壁
冷静
的注意
的一切
程心想
事实上，
解决
现在的
广场
太阳在
显得很
千万
限制
地球人
使人类
随便
世界就
队列
你怎么
两个世界
和孩子
发出的光
银色的
，现在的
的白色
。\n去年
常规
已经成
标志
空间中
的现实
，东方
世界也
太空城，
万公里
。”\n　　“这
了。”\n　　“
短的时间
父亲有
召开
的战舰
的能力
的生存
。\n　　“什么
颗行星
了太阳
的球形
出现的
的目标
造成的
。”\n　　“可
移动，
没有看
世纪，
所有的人
维德说
学习
方案
这方面
他的目光
要知道
证据
收集
个遥远
这一点，
生存的
作用。
舱壁
冲击
缓慢
了程心
，其实
的第二
比例
了吗？”
起来。\n　　“
振动
程心知道
轻易
太空战
的一切都
布满
相同的
答案
罗辑说。\n　　
太空中的
能知道
找不到
并没有
！”\n　　“
。”\n　　“什么
最终
恒星际
都可以
学家们
年时间
极其
的一切，
还可以
们之间
吗？”程心
谈话
，程心的
风格
，另外
可以把
“其实
期待
非常
参数
生命的
。”\n　　“但
父母
空间站
没有说
的整体
靠近
安排
现在也
惊恐
的。”\n　　“
完全可
将军，
配合
百万
恒星，
幅画
知道。”\n　　
符号
，星环
密集
和太阳
站起来，
仪式
在四维
坠入
毫无
角度
变成一
发展
有必要
没有。
走进了
太阳系中
。”\n　　“你
脱水
个想法
问题：
了好几
数字
保险
湖边
方向的
了一下，
头说：“
迎接
于太阳
大臣
说：“我
，上面
事实：
试试
程心，
的吗？”
发射台
找到了
现在在
一无所
情绪
笑着说
的联系
墙壁
个孩子
一口气
\n　　“是啊，
很快发现
不同，
起来，“
形成了一
既然
想起了
太阳运行
，形成
地球上的
八十
时已经
的智子
遇到了
使命，
更加
变成一个
年轻，
锄头
。”\n　　“为什么
未来的
红色的
改造
的事情
警卫
的表面
。”\n　　“我
\n　　程心看
确定的
再也没有
在什么
，铁的，
。后来
高兴
根据
只剩下
活着的
小心地
。\n　　随着
姥爷
灭绝
之间的
设计
卫星，
地看着
在里面
发展，
一小片
指令
二十
中微子
说下去
得自己
穿透
各种
太空的
，最终
即将
保存
可能有
，透过
紧接着
，通过
提案
面壁者，
适合
接收到
只有他
事》(
恒星系
拿出一
手臂
的身体
会发生
麻木
二维的
现代人
的内部
之前，
\n　　“不不，
力量。
吧？”\n　　“
淡淡
，第二
数量
们的世界
居然
在心里
”一名
念碑
几个小时
，经过
全透明
的数学
大概
微弱
，大约
。随着
大厦
什么意
体积
在这里
光年外
礼物
转向
静止
如何
闪亮
互相
在进行
单元
摇摇头：
是可以
的事业
无际的
”\n　　“为什么？
黄金
形成的
看了看
能看到
其余
意义的
手枪
战斗
，外面
思维
运河
航行
人吗？
出现了一
双手
电波
出现了一个
孩子。
尽快
说。\n　　“我
“我知道
光滑，
起来，但
到地球
22
说，同时
打开
获得
的行星
机会。
的心理
有很多
装置
分钟，
当然是
。\n　　那
17
声音。
和三体
，接着
电视
我们可以
的思维
13
。\n　　当
还没有
春天
程心也
石块
16
主义的
，我们
因为我
照片
。\n　　他们
外壳
，成为
说。\n　　“不
了？”\n　　“
自己做
反复
躯体
也可以
程心说，
旅行
在三维
的物理
激活
。很快
们不知道
是吗？”
星表面
舱室
舱门
惊叫
咱们
。\n　　一
过程中，
送给
严重
。”\n　　“您
出现了。
无数
的灯光
颜色
吧。”\n　　
现在看来
并不是
二十四
运动
结局
行星的
的地球
？”\n　　“我
大家都
。然后
已经完
夜空中
女孩子
目光中
，不知道
打算
烟丝
的运行
幸存
静下来，
航行，
有意思
眼泪
实施
可怕的
“罗辑
所在的
记得
地说。\n　　“
看不清
空气中
中央
：\n　　“
微观
简洁
目前
六十
的学者
AA说。
通信
文学家
决议
。\n　　“你
的其他
工业
生命，
了，不用
句话，
！”\n　　“你
的作用
真的不
。这时，
偶然
是太阳
看到的
同时也
另一个
天晚上
微微
沉浸
种可能
，后来
信仰
个地方
装备
长长的
变得
了半天
这个词
的主要
不停地
那是什么
是一个
表达
执行
的三体
建议
出现过
露出
吧。”\n　　“
很可能
发射的
，随着
，他们
纪念
，对于
特别的
打开了
在外面
树林
表示
爆发
广告
，目光
关系。
很重要
不过是
亿年
无论是
自然的
蒸发
经历
百八十
个地球
善意
舱内
成为一个
杨母
，发射
阻力
平面上
们认为
。\n　　从
出现，
地狱
，就像
证明
巨摆
的那些
之外，
的天空
个世界，
掏出
采用
无形的
没有发
21
在木星
七十
个过程
很快，
的卫星
身材
文明，
人类在
”\n　　“是啊，
。\n　　与
正式
能进行
嘴里
，直到
收到的
但程心
天飞机
的未来
光速，
脖子
愿望
核爆
们发现
最大的
在空中
依次
下去，
传统
识别
级别
一只手
学家，
和其他
力量，
百多年
。\n　　她
是太空
天堂
是由于
五十年
穿过
命题
可惜
的机会
照亮
回头看
提醒
五十万
可以说
明白，
测试
打伞
坚定
灰色
激动
光粒
接下来
是来自
地说：“
记住
你可以
一件事
淹没
这样一个
。\n　　“我们
发射，
。”\n　　“是的，
有这种
角落
的？”\n　　“
说。\n　　“是
有关系
提出的
失效
，大史
成一片
眼镜
向太空
震动
，空间
这样的
大史说
房间，
简短
看不到
绝对
，他们都
大厅
出现一
\n　　其实
，它们
沿着
展示
，整个
五百
会场
是没有
，于是
，里头
下午，
过去的
谁也不
十年。
不一样
天文学
，目前
哪里
就是说，
究竟
逃离
行星上
巨树
时间不
坐下，
拥有
从未
油画
胡文
各位
出现。
警官
，人们
名字，
。人们
电话，
，仍然
在上面
上没有
，它们的
“大史
针线
作为一
战士
会议，
几乎没
形成一
是不可能
很难
不同的
十五
常常
了一些，
很好，
我们这
挥手
平台
到三体
地球和
月亮
一点儿
的太阳系
凿子
！”他
石头
看到了
，但没有
杀死
的影像
温度
知识
听到
个质子
能找到
早已
能达到
说完，
面积
了太空
原则
目前的
，除了
进行，
运动，
。\n　　“是的，
机构
眼前的
幻觉
看不见
起来，他
原始
四下看
小时后，
自己已
太空。
的影子
首长，
夜晚
很小，
圆形
。太空
厚度
个重要
。三体
发现了
状况
不敢
大量的
二百
说：“这
\n　　“怎么
黄色
具体
感觉中
只能在
只有在
外面的
工具
了。”\n　　“你
仪器
完成了
提示
粒子
，我们就
。”\n　　“在
大厅中
。\n　　“这
。\n　　这个
因此
于太空
个星系
的最高
没想到
我可以
十七
看到，
？！”\n　　“
重复
在后面
，本来
的镜面
\n　　“我知道
推测
名称
北美
了三体
说：“不
停下来
，也没有
永恒
放心，
九十
标准
起身，
作品
人。”\n　　“
二十一
半天，
啊。”\n　　“
云团
巨大，
巨轮
，他看到
上帝
合适
。\n　　“这是
时代。
？”\n　　“你
才能
帝国
，是吗？
茫然
五千
间隔
怎样
在其中
冷却
在哪里
手套
男人，
树干
群落
。\n　　“他
问。\n　　“我
他们的
，并没有
使惯了
手段
？”\n　　“这
能听到
可能不
，但现在
很大，
中没有
”智子
为一体
道。\n　　“
太空，
。\n　　“你们
的生态
扶着
波段
过一次
使用
扰动
可能。
的巨大
说，“
这样做
物体，
发光的
平淡
一个男人
拿起
，还有
微波
，这种
地球，
摘下
就没有
担心
天线
伸手
万年
英国
，使得
也可能
高温
“那么，
激光
公民
，那些
。\n　　这是
，他没有
取得
十万年
。”\n　　“我们
日本
收到了
门口
了。\n　　“
。\n　　我
外侧
，下面
的核心
到目前
有一种
发送
的男人
的物体
锤子
把伞
体物理
二叔
只能看到
也只能
随意
二十多
不断地
这可能
问：“
\n　　不知
道：“
交给
真的是
设想
大史，
曲线
解除
光晕
十六
其中的一
医学
虫子
的三维
实际
然出现
是怎样
看不出
画面上
寻常
公路
说。\n　　“这
竟然
在他们
说：“你
关注
，等着
答应
一直没有
能不能
在这里，
二十年
，这就是
思绪
，不过
带来的
一直在
了。\n后来
了！”\n　　“
倾向
的相对
心脏
大刘
到太空
现在可
在水星
没有说话
了。\n　　“你
行星，
中看到
的日子
规划
区别
”号上
时间内
的人群
转移
“不知道
机会，
的光速
方法，
个距离
面对着
两侧
，脸上
不再是
有些不
了。\n　　这
人群中
公布
，一直
的那种
睡觉
年前，
十八
能力，
我们的
，他们在
我们现在
与其他
四十
来。”\n　　“
的行为
空飞行
吐出
暂时
。\n　　不
的事儿
高级
之后，
的头发
大陆
这两个
时间里，
左手
学校
图形
各国
信号
不同。
房子
的敌人
尽头，
。\n　　有
手指
。\n　　以
自己的生
战场
看到了一
。”\n　　“他
。\n　　三
星星。
李维
爱情
有两个
了，现在
以前
喷出
超越
胸前
所说的
事情，
的方法
。还有
蓝西
他的脸
的中心
个小时，
，看到
超过
本书
一旦
，看着
。他们
问道。\n　　
小型
出来的
没有理
笑：“
保卫
出来。
权力
感受
天空，
。”\n　　“你是
只是一个
举起
电路
可能在
上。\n　　“
是那么
我现在
，大家
“很好
带着
在我们
了，我们
的只有
的时刻
没有出
出来了，
强大的
最好的
的，现在
箱子
。那些
巨石
。\n　　两
我们不
。\n　　“看
们只能
的不同
。\n　　“有
没有人
文革
人一样
总参
方碑
充分
窗外
笑容
人，他们
的另一个
无疑
，我现在
文明。
是一片
主任
，只有
，他们是
在整个
文化
看到它
早就
“因为
，也就是
这些
长期
爷有时
，只是
液体
一样，
。这种
只是想
当时的
刨子
电影
，他们的
在所有
一百多
事务
的。\n　　“
右手
那么多
安装
之中。
，最近
不存在
，再次
张纸
是为了
变幻
，每次
第三
注视
五年
思想，
镜片
身边
超重
人类，
军队
是一件
戴着
其中有
航线
我们要
走去，
，你们
受到
登上
国王
她看到
用的。
。\n　　“那
在这个时
消息
，这是一个
认出了
又出现
的两个
。于是
有一个
现在我
表面，
。\n　　人
表面的
，这些
\n　　“很好
我。”\n　　
老张
现实的
是我们
难以
交通
在没有
他妈的
。”\n　　“不
见过
它们在
时间了
过去了，
构成了
一切都是
；而
在墙上
”号上的
。这些
？”\n　　“那
。\n　　【
重力
设定
去看看
的脸上
发生的
形象
的人类
一下子
大殿
地板上
心灵
使用的
动起来
，都靠
子弹
看看，说
陛下
的，我们
两个人
能看出
他们中
啊！
沉重
还在，
分别
是一种
到地面
某些
话。\n　　“
尽量
听到了
太空深
。”\n　　“好
从这里
作战
摇头。
墨子
形态
，自然
\n　　然后
跟着
，来到
当初
。我们
的一个
没有太
\n　　“孩子
三十
对我们
市政
成员
的航行
定律
成熟
人员
不得不
看到过
。最后
穿越
，在他们
是所有
们看到
大地上
半夜
活动
于一个
更大的
这样的人
柔和
暗示
躺在
事件
你们的
她现在
没有了
。\n　　太
机出现
一时间
在床上
然没有
处理
是他们
：我们
还有一个
时刻，
读者
脸色
好。”
万年，
文字
确认
其他的
线板
看到那
我们还
的画面
一般，
四周
着他们
能做到
以前的
能力。
复制
，看到了
很多，
一样。
有很大
连接
于是，
？”\n　　“没
想到，
一般。
无常
像一个
看到他
存下来
动不动
醒目
地发现
公里的
啊，我
”\n　　“没有
亮度
形式
基因
行驶
是否
。\n　　“好
远方
笑笑
面临
就是一个
这么做
月球
军装
深深
对他们
几个人
清理
他们一
一切的
的第一
的发现
那两个
响起
见到的
收回
文件
中的一个
复活
另外，
，只能
。\n　　大
很少
，而是
伸出
上校
对不起
他感到
百米
的就是
，因而
。”\n　　“没
而不是
了这个
，面对
有这么
她感到
层次
。”\n　　“哦
一阵
火星
小组
生产
的唯一
时间的
还是
是一座
你说的
抱着
做出了
想法，
一个更
这么说
人。\n　　“
。”\n　　在
原理
只有两
上的一个
了他们
深夜
让他们
管道
就不会
土星
指着
具有
个时间
火球
全息
面前，
。\n　　“您
双方
”号，
”\n　　“就
梦中
说着，
一样。\n　　
还是有
去。\n　　“
正在
起来：
坐在
我们来
的！”
，这也是
定位
做鞋
一个个
到他们
，然而
的那个
空间的
椅子
说话。
幻想
达到了
了两个
，一个
阳光中
打破
同样
我们是
头。\n　　“
出来的。
做出的
映像
扩大
，但还是
只有一个
不堪
水平
阳光，
自愿
得多，
座位
站在
看到一个
没有这
增长
高度
每一个
受到了
看着他
精度
呢。”
空间。
，我们的
木头，
点燃
下去。
一个大
由此
小，但
还是那
是这么
编的，
桌子
十岁
我们也
，每个
被压
两颗
从这个
做不到
死线
，谁也
方面的
四百
下面的
是一名
他说：“
身上。
成了一个
之间，
在这样的
发生，
们一起
这些人
，只要
，为了
利用
把一个
桌上
同样的
面罩
长剑
两千
十年，
在内的
女儿
完美
金色
下来的
让我们
”\n　　“对
使了几
，这不是
，在这里
外面，
这一次
头看看
的一段
了出来
一点点
着一个
罗辑问。
本质
下来。\n　　
是。”
在一个
。为了
这么多
。你们
这里的
是一颗
落下
海军
，然后，
转动
每天
的同时
一块
方阵
，“你们
了，他们
舰长的
，就是
有其他
还是不
吧！”
为他们
十几个
。\n　　杨
深刻
上看到
像一只
高速
，还有一
木卫
映出
两名
过程，
以后的
它们都
们没有
挂在
是你们
的星空
拖着
感到一
的信号
我没有
有三个
压力
让她
蓝星
经验
后的第
智子，
星系的
发布
是唯一
关于
值得
一个人
目的地
次看到
过去，
外围
记者
是不是
有这样
，再收
看着那
。”他
自杀
味儿
那样
说，“这
年前的
有限的
十米
，“我
有几个
你们这
多数人
脚下
明确
跳动
，这样
接着，
说，“我
还亮着
月光
？”他
人员，
底部
的大气
我们有
同一个
把它
给我
那时的
谁都
他身上
女人
是现在
走出
示意
似的。
出来。\n　　
参照
他们不
强度
映着
令人
一辆
出一种
说，“你
了吗？”\n　　
下一个
一切。
就是这
手中的
大小，
部队
进步
的还有
，以后
深入
一艘
不懂
位于
“现在
说话，
”号飞
。”\n　　雷
得到了
一圈
中国
离去，
”\n　　“是，
了一条
”\n　　“有
，两个
出了一个
认真
室中
看着她
起航
的，只是
，“我们
王星的
，走到
呢。”\n　　
足以
毫不
在地上
。她说
”\n　　“现在
，在这个
主张
”有人
几根
的女人
越过
，以前
得很好
拉开
主流
”\n　　“大
擀面
面前的
，有一个
你。”
就是那
工质
，那就是
好了，
，都是
直线
视觉
顶部
，这里
理由
界面，
肩上
这个，
穿着
扔到
放到
一次，
”\n　　“也
个月
必然
那我们
。它们
”\n　　“我不
的人员
，这个
失望
那样的
一盏
在这儿
住了
回到
发现了一
一股
了一切
之中，
功能
”\n　　“一
。\n　　“也
的每一
一幅
。在这个
身处
我们在
事儿，
住了，
相距
台上
后面的
可以，
空间，
极力
不出来
部门
神话
安静
也不会
儿？”
一个很
几百
话题
百年
都看不
在这种
你们那
在那个
为此
我问他
很小的
出来了。
是那样
一个人，
长帆
波形
我们一
一直是
放大
他们对
以为
十二
不会有
中心的
一支
的，只有
了那个
，另一
然后又
总部
变形
好。”\n　　
的都是
分布
出一个
理性
火海
。\n　　“可
夜里
，像一个
你现在
对这个
。\n　　“没
放下
现在他
第四
，不要
长达
到了那
到了一个
警方
握着
个没有
天空中
冬天
现实，
触发
眼神
军事
不过我
射电
按动
岛上
，但他们
取出
中校
他们，
发言
一个无
有一个人
宇航
就是你
看到这
的，但
他们也
几名
。就在
是这个
就在这
，当时
市长
过一个
一眼就
笑话
道德
，“这是
来：“
球体
”\n　　“这是
这只是
把手
学术
程度
们。”
的，就是
。有时
。那时
举动
大批
进化
醒来
一个不
吧，我
马上
别人
细细
，那是一
对此
航向
厅里
一堆
六年
进去
我说过
加入
“好吧
到这个
只需
的一句
前面的
室里
相似
，有些
红光
中有一
很大的
各个
两次
平原
一半，
，但在
总是
夜色
相机
，那里
不管是
随时
火光
自由
”\n　　“很
“你是说
一张
我们只
回到了
抽出
”\n　　“不，
长叹
让你
点头。\n　　“
挂着
。\n　　其
但这次
看见
从此
不到。
梦想
把这个
身上的
着她，
制定
身上，
一个在
说出来
一趟
给你
原来
黑白
那是一个
深度
他的手
低维
风中
就行了
拿着
长短
就像一
很好。
是的，我
学科
头，“我
的人都
来说，
鞋样
回去，
的最大
了，但
：“是
个。”
好吧，
换过
只有这
难道
了一件
他们看
。\n　　第
将被
恒定
\n　　我们
集体
，只有一
更高
得到的
回来，
有一天
指向
提高
意外
。”她
一遍
”\n　　“哦，
，他说：
前方
些。”\n　　
他们就
了另一
。这是一
，第一
；但
看到。
的话：
是一条
上升
！！
个人类
散开
击中
让人
两舰
一缕
力场
六个
个女人
时期
几千
大小的
航程
此时
入口
得知
“嗯
目前，
公理
！！”
，这次
戴上
有一条
到底
直觉
，也不
表明
一个月
最早
“首长
“他们
一个黑
地看到
千年
也不能
理智
外形
国内
到了这
细看
的只是
想到这
一眼，
一棵
聚会
他的话
着那个
波动
到。”\n　　
外部
了第一
期间
之处
着，像
。当时
亮起
声说。\n　　
感到了
头看着
事。”\n　　
人们都
军人，
移开
的那样
。这个
飞向
正好
流动
长老
，不再
三个人
派出
回家
但我们
开关
。”他说
背后
第一个
视界
起来的
提前
了半个
后，他
，只剩
外界
真相
进去，
动物
无关
就是我
已被
反而
门前
去找
说过，
说出了
墓地
为止
有人在
给她
从容
合成
井上
，我真的
推开
远离
一排
那样，
老人
这项
们那时
一些。
两位
不是太
，有时
这里有
想到了
转着，
行动
，两人
透出
。他说
。但这
，她们
说，他
加快
。\n　　
在两个
：“那
陆地
这么大
行。”\n　　
断面
都被
路上
蓝天
，但她
地层
的事实
实现
半球
。\n　　“为
测站
合作
母舰
某个
的人们
的这个
态度
，他就
进展
我们都
多，但
发出了
铜的，
\n　　于是
不久
同意
都很
想起来
回事，
条线
了一张
看清
仍在
大型
起来了
年代
冲出
追上
整理
几天
一根
可靠
如同
等于
几何
看去，
理想
我们那
眼中
出去，
舰上的
“这就是
得更
中飘
落到
\n　　人们
，那时
建成
，但也
有效
的一次
的地面
三千
下去了
生物
；第
，但那
地说，
在这些
儿。”
没有想
感情
对视
四年
，但与
所说，
光照
乎没有
的一种
现在这
，正在
草地
对象
手表
有一点
时，他
多次
实质
，还是
中心，
靠着
千多
就会
有一把
掉了
，我想
几年
我只是
令她
就是在
。那个
，有几
后面，
三百
两根
两百
一千
就是他
是那个
飞车
累了
力。”\n　　
还是在
的话，
有时间
，那个
快速
的大小
过来，
走向
当年
也不是
给他
了一口
视着
用于
向外
样？”
倒是
本没有
最先
放在
飞快
轻声
一般的
动着，
传来
上面的
天边
回来了
学生
亮着，
几次
“你看
来到了
，但仍
的事，
法国
话：“
听说
进来，
重量
多小时
。这里
文物
我还是
的大地
，但这
一架
好，我
想让
儿子
，但不
一下。
是一位
群体
是谁
化为
”\n　　“你们
用手
\n　　“那我
没事，
光中，
先进
小船
，看看
空白
空军的
袋中
现有的
被击
，但从
望着
西方
造出
一个完
就算
人了。
开来，
那里的
似的，
会被
反动
的三个
走了，
作家
，像是
面上，
去了。
。\n　　“当
就要
都是在
眼中的
各自
丢了
我也不
话。”\n　　
平息
手里
。\n\n三
总体
空中。
，让人
过。”
高高
一定
不行，
发出一
病人
笑，“
，更不
星期
道，“
少见
通知
那颗
，这时，
感应
亿人
？\n　　“
有这个
去。”\n　　
忘了
一副
五个
，但对
小孩
两条
走过
请你
眼中，
的人，
以我们
他的身
\n　　“他们
作者
林中
那块
明亮
生。”
自身
十字
着他，
不多。
，让他
想想
化学
断了，
顶上
成果
”\n　　我
也很
天啊
这个。
超出
总得
他还是
上级
了。我
所需
想，这
，但我
出了这
看。”
死了。
，大多
背着
家里
嘛，
的不是
年后
上有一
车里
反对
成立
身后
不适
个人的
，但它
一片黑
你真的
后才
增大
大学
有钱
做的，
，让我
不行。
微小
军方
光亮
\n　　“那就
呢！
动力
接过
的事。
一声，
，不会
有一些
全球
不足
，那么
。有一
，您
送到
也是这
无意
一团
时才
一份
吧，这
的人。”
起飞
调出
换了
壁上
，一种
很高
一项
他的眼
不多，
，真的
这幅
，正是
现象
以前，
前的那
他的心
了一种
这时，他
智力
浮现
后来的
下。”
同学
天才
两者
里的人
好好
只是在
一个，
去了。\n　　
就能
高维
面上的
一套
样。”\n　　
果然
子里，
人，但
当量
不错
物种
的眼中
的人生
新生
“我要
。”说
说的那
藏在
明天
一丝
一个女
不大，
随后
一个地
有了一
了解
放进
上看，
从哪
纸上
前进
令他
场上
电子
舰体
那张
去做
上方
杀了
：1
我想，
都会
一个。
，我是
引发
智能
的一声
一群
都有
死了，
“我是
，它的
无力
说的是
，请
这条
重大
”\n　　他
\n　　“我也
中一个
来源
坪上
，而这
转头
新的
着，等
是对的
能把
星。”
年后，
灭了，
这座
开了，
，他在
使她
再说
仍是
，我会
了一道
了，她
分子
是最
声说，
海面
些事
了。他
的事。\n　　
做成
，我就
一粒
有。”
这艘
中，他
一样的
的那一
，却
发表
靠在
度过
此之
“就是
光线
于是他
坐着
全面
，其他
做好
上百
，他也
，不是
这话
三次
大致
三名
一批
那条
真空
中，她
，但一
过来的
雪地
，但你
的了。
自动
降到
。这样
错了
，我也
地区
于其
，又
，他又
了。但
无边
速航
出口
两天
听着
下车
，她就
在她的
“不过
平行
地面的
移到
远超
站着
做了一
，使他
了好一
“你不
还要
多了。
关心
一步，
一片，
，我将
舅有
光洁
那个时
过来。
大门
一台
个字
时，她
强光
了。她
都是这
后，她
有权
子，但
睡着
，但只
：“我们
正如
在他的
一层
很远
对话
完好
前，他
了，你
有趣
，但有
，他的
这段
子、
完了，
这场
两种
对方
，并不
：你
都在
上的人
，也是
子。”
多。”
是一次
置信
是真的
放着
地面，
中最
向上
中止
中的大
像是一
去，但
，他只
很慢
境中
都有一
黄了，
，他是
要做
一个重
海中
真是
的这一
升到
，有人
没有一
围着
“这里
像被
眼看
日出
了他，
不够
万人
好多
上了一
很像
谁？
，他把
传说
着他的
天后，
和平
都能
死去
了她的
的一点
那名
，她在
说，她
吃了
三爷
“我说
十三
不是我
到，这
说明
不安
艇上
中断
亮了
体系
后来，
是从
长线
把她
。那是
在距
过了
人们的
，从
7号
而战
的事。”
这片
是很
”\n　　“怎
渐变
将在
倍。
很深
比我
高能
地下
，我要
，但是
树上
加上
着烟
，在那
的血
留在
这个方
里。”
，他不
人民
了一点
，把
很近
地位
从事
很吃
水面
，她不
船体
了。\n\n
还不
后再
不是，
一定的
这颗
找着
也能
说，这
员都
一轮
叔有
叶子
的小
比你
关上
色的，
，三个
头上
舱中
“我想
了他的
让它
话让
要让
\n　　“我是
是我的
更像
起了一
，我只
却是
官说
各大
，他用
在沙
飞出
您的
一天，
那位
，与
装着
的一些
走了。
前的一
再向
三年
中间
手把
，再放
上次
向下
。他看
看，这
早在
，她的
样儿
能保
，就在
，便
西子
到它的
人都是
要用
唉，
也将
上，他
！我
来时，
实体
来的。”
前，我
可笑
画出
者们
画中
“不要
一致
中的人
\n　　“就是
带有
得像
这是我
来后，
受着
国科
的，它
，连
航空
全体
间。”
那片
)，
对她
能用
抽了
了，这
》中
上去，
也都
，我不
与外
都已
间断
的。但
不到的
也有
中，但
一角
去哪
。但在
人口
嘛。
，它就
一口，
次见
中，这
内心
两年
信心
市里
它与
使其
多的人
是你的
发亮
来的人
不仅
对你
都将
也是一
我跟
成的，
多了，
字：
的，那
。”一
爱的，
那个位
待在
了一声
都要
的，她
的是一
星海
都是一
又回
种子
用了
的，你
见面
过几
却不
\n　　“那么
只好
子都
要把
在雪
多么
使我
了；
这块
又有
不必
出门
厚的
能让
时，一
，它是
“这不
了，再
走下
来的，
前者
影中
方形
服上
一场
与他
人说，
开了。
，不能
罢，
地把
的，这
了，还
中，有
不到，
天使
地质
据说
心中的
出现在
到这一
线上
不想
会使
到他的
笑说
，像在
人物
把那
的，像
“可是
与她
看来，
性的
住在
天体
的是，
那边
一束
“我的
星和
“呵
同事
为你
，那样
的雪
你想
最多
线，
者都
裂了
？你
坐到
三天
了，只
是‘
从外
行车
，这一
不好
太多
用它
来，在
，是一
凉的
个数
两三
很清
生，我
，我还
，也可
那句
一看，
提到
地笑
说好
停了
人选
短长
最后，
走上
是哪
开发
开了一
贵的
人了，
们将
，我在
时，太
面的一
是古
巨人
到的是
你还
个角
的，他
，将
真的，
车上
，每一
要再
系中的
上的那
人，这
破了
上，说
去吧
上。”
比起
个圆
中，在
就被
久，
与它
是用
，她说
，对这
是《
都不是
所知
着，他
的职
的目的
不住
地坐
浸在
们都是
“啊，
对面
了。这
万个
片空
”杨
的，而
弱的
理会
！你
着它
得太
你要
不止
样，他
美的
为主
钱。
中，一
学和
度上
的一小
好的，
没了，
，他对
题。”
夜中
三号
人家
个人。
行走
“请
落在
来，这
，你是
了，它
也会
的一只
这样。
”\n　　一
，她是
向他
一双
的残
一脸
不由
头部
。但他
里去
是无
下方
亮。\n
门，
她走
实在
的话。
，我这
，用
和电
，我可
在我的
的树
点：
到她
切地
这个人
她又
的圆
也被
了，那
也要
子上
，也有
大国
们不是
能被
很有
\n　　“这就
层中
还真
来。他
到处
机上
，在她
的病
来了。\n
在夜
，且
定要
我总
盖了
地向
一号
城中
室，
迹。
身走
亮的
会对
的银
的烟
子和
曾是
后，“
会面
。\n三
品，
光下
了，一
三位
历过
，“那
，你不
官们
的，用
点上
式的
象。
中拿
：这
的铁
是在这
跟他
人数
间，他
出的一
要对
她身
定了
着几
等到
了，都
进程
光点
一年
，这可
话说
一秒
了，就
象。\n　　
斯说
的草
十公
合体
一样。”
在这时
为她
都认
别说
的高
远去
干了
里也
，总
要想
的优
到门
给人
人造
不如
，犁
过两
度很
级战
停在
书，
子，这
光从
的孤
》。
些年
来，就
平时
你也
也在
着了，
是被
倍，
下，这
画像
后，一
者和
小说
，我的
前两
呢，
在门
上，一
有过
星、
先是
水中
势，
星光
在，我
她用
又不
找了
片上
再看
的《
我不是
的某
地上的
海上
中找
分成
一处
觉中，
过这
把你
于这
时光
不太
》，
与你
儿都
的，可
一边
说你
那把
都无
料。
时，在
斯和
能再
儿就
地走
动。
大声
你好
的沙
这是人
很不
亲说
来，一
酒，
过三
“这个
个美
了五
定会
“不是
大半
从那
的肩
”瓦
那几
大海
到两
不是这
这类
还会
您是
实时
主体
，从这
对其
后就
的冰
，你的
散了
快了
有四
年的
。据
在海
区，
，有的
见了
就有
行了。
室的
高的
得出
三人
的。她
给了
以下
对它
机和
着眼
“这么
，倒
多人
个新
云中
度的
后，在
。每
的书
鱼，
玩，
是个
没人
，这只
迹，
力和
他走
的，也
来，她
写的
后果
度和
的军
战中
料，
弱，
物，
那次
息。\n　　
上坐
的黄
，竹
接到
国人
近地
线。
“那是
了，可
无人
少有
是让
着手
成两
了，在
从远
在半
，“不
不等
\n　　“谁
们所
气，
想说
有更
是全
案。
你能
酷的
见他
性，
型的
然无
的预
。这一
多大
要去
长、
才有
个老
透了
车，
，看不
，还不
露在
高大
要回
在五
从地
了。在
者之
的风
亮，
的尊
人，不
案，
，这两
能从
洋中
情地
说法
那时，
响了
实是一
的老
，仅
主人
们走
事：
的。他
色中
板，
的热
着这
区的
过的
之类
在大
们最
一本
说得
，竟
大功
：在
确地
正中
见的
人走
一端
的反
前所
不像
路，
乱的
到了，
上都
\n　　“请
只想
坑，
就把
前就
问，
了吧
受了
于它
想要
。他的
来，只
像你
不认
静的
中，我
趣。
枪，
有五
在火
将来
的监
然地
看得
对外
才发
了四
的交
画里
。”常
次发
，各
旧的
算是
时，这
。从
是四
这点
门。
人工
不是一
，您的
时，人
你就
，他一
他打
个名
异的
将是
听不
淡的
天下
她想
“老
落的
这位
。而
要说
路。
是指
一种可
的余
他的人
手说
她很
的梦
来，那
我所
手上
的床
的古
得发
了，有
也想
用这
和大
原上
然也
在各
伞的
在云
子就
转过
线就
边看
千个
服。
也变
的路
是在一
中，人
词，
百个
是：
向她
和你
过它
刻在
都像
。与
纸，
起一
\n　　“不是
真有
！这
影。
不少
把他
那天
在石
声。
录。
意地
\n　　“那是
在极
层的
的，不
的，是
到最
的门
方的
的液
有十
着头
到海
固的
服的
时，我
不干
那儿
来，像
，“他
想过
少了
们再
的山
的美
侧的
飞去
物。
来，我
期，
望去
家和
而来
这张
为三
又是
机中
的荒
光和
一针
力。\n　　
在梦
逝，
上海
他想
使这
重地
的岩
过多
错，
上，这
岁的
止，
恶的
密的
人也
就从
看过
员。
中。\n　　
落，
，针
都变
一夜
想出
有电
不了。
色，
器。
场，
体的
开，
对黑
长大
校，
重的
的警
到来
及的
是她的
未有
感。
层，
机，
地从
着说，
人体
家的
上就
“你的
们把
的气
来看
说，我
就很
，要
是以
人之
几下
的专
人海
，这么
个半
到水
的红
手，
向后
是正
“‘
园，
点。
义上
这几
们每
，我说
在正
倒了
之下
这才
形，
买的
话中
的深
的土
影，
的油
质上
事？
在，他
的神
被一
柱，
大爆
与那
的领
的舱
的长
的，在
我看
够了
一刻
会上
岁，
的爱
她和
的震
了，“
中学
\n　　“首
了，是
糊的
子说
长出
声。\n　　
说不
绝了
是把
些小
她做
是黑
就变
的新
造了
的石
以来
烟，
她那
》的
更是
国的
的几
在做
与“
当地
细的
乱，
人将
太大
，那一
是的。
\n　　“我的
么想
，被
动中
不比
色。
是极
，向
静中
鞋，
。“
的混
出手
活了
兵，
地对
的温
立在
全是
的差
大事
于他
件，
在最
到的，
多个
室。
到你
度。
她把
后，我
时他
出这
弹，
余的
灯，
做一
们又
笑。
的蓝
她从
位，
后，这
的墓
和她
开着
了十
从中
水，
的威
？这
落。
意。
已不
索，
你这
在于
的权
是刚
要进
以上
种地
级的
灯的
我把
斗，
力的
子也
鬼，
区。
用一
们想
的各
上也
在公
夜，
得那
，在太
射到
端的
的英
热的
少，
的鱼
天前
在它
的冷
从他
地回
一代
化。
说吧
字。
言。
着两
自从
在高
光。\n　　
段，
它不
“好了
她对
，鱼
在被
她去
一万
于我
源。
用得
，一时
是它
出生
伞，
，老
，抽
长说
他将
厅的
路的
的。这
到外
体上
向大
碑，
“好的
近，
在第
能想
造一
一家
难的
的。我
上一
钱，
示了
想看
，先
要在
着远
气。
，才
的追
你没
命。
暗了
了些
从一
\n　　“这个
来回
人注
他最
的，还
的死
峰，
感，
后也
你对
口。
列的
活下
年。\n
到第
能感
再有
走，
个极
自我
她也
体运
与这
务，
出那
看那
打了
利的
，呈
天就
的外
是给
望，
的夜
时还
害，
天上
子。\n　　
步。
能发
然还
件。
很明
才是
您这
岸的
加了
解。
我很
？那
穿了
然只
想了
旁，
的波
化了
色。\n　　
，磨
性。
动。\n　　
的设
了近
在接
舱，
语，
话时
他装
处都
过你
在运
在向
会在
式，
序，
就得
内，
们真
死的
，刀
体。
我去
位上
那三
发着
我对
值，
人还
：那
的车
他转
动地
一生
展到
者。
域，
丝，
了大
了它
了车
角的
然有
块。
慢，
散的
她没
是要
出的。
近一
身来
料的
由一
用来
的推
人所
送的
学的
明了
，别
’，
有重
它也
学中
树的
在电
是死
体中
又在
端，
他指
里很
定，
在航
，哪
于三
在全
体和
的四
回了
面。
算了
们能
们正
以使
有所
是五
的公
的特
中所
那人
论。
她还
圈，
坏，
有点
难。
台，
大大
中发
，穿
团，
你在
度看
的寒
儿。\n
在场
错的
软的
一笑
老了
的笑
人心
他与
密，
人看
队已
在意
的顶
就想
高，
线的
远，
着光
，据
的房
源的
场。
到的。
静。
的花
是木
人和
是两
的窗
行过
上还
子在
镜，
墙，
的，有
面。\n　　
次声
时就
他那
在每
画，
然很
，全
从太
的五
在等
在平
中飞
话的
树，
学上
着大
情。
然都
了很
能对
达了
上来
在基
怕，
的绝
布，
论，
，则
闻，
子对
的重
没说
个球
人就
们怎
备。
花，
状的
装的
死，
像那
不信
家。
后都
望你
的平
说他
里都
带，
的纸
画的
，想
的。在
的幸
像我
富的
\n　　在这
明。\n　　
为“
次进
走来
洞的
静，
过那
深的
有力
和我
您不
个年
趣的
了：
，叫
架，
和文
弹。
是大
验，
和生
个高
到了。
着无
没看
有人的
是相
格的
有用
的保
底，
是绝
，打
生。\n　　
的投
于自
子？
到我
中也
儿的
出的，
是白
与现
派的
站了
的父
有大
年中
就看
说了
击，
不对
石，
。按
波，
止。
你会
山，
上那
把我
志，
像看
们用
刀，
“叶
尽的
里看
人！
人从
。除
要看
一维
场的
着。\n　　
在几
强的
来吧
射着
们说
的六
里。\n　　
议的
站的
房，
得了
！他
，脚
是同
年来
本上
呵，
民的
清了
车。
团的
已成
，‘
在发
把人
疑，
，新
个原
制的
，拉
和自
国大
统一
这人
长方
式。
黄的
，拿
人不
跟在
要有
和他
的墙
像他
的异
是当
景，
掉，
到大
他真
是与
等。
的强
当他
对那
他很
，细
一面
初的
之上
的木
，给
后他
人很
干的
业的
的泡
们进
么说，
散，
了更
断，
不在
她一
，四
，手
心。
的模
有那
手。
。再
和人
最有
到二
见。
面就
个身
天的
行中
，照
出发
的冲
与我
我当
想不
，距
适的
民，
的字
得有
上下
的无
住，
星都
可行
米。
处。
没能
月，
的关
就进
它在
求的
后发
，沿
还记
住的
它。
的探
你那
在远
向那
而我
意的
，早
着我
不成
，车
它只
面有
素，
，在一
黑的
大了
在对
的语
法是
在手
脸，
间。\n　　
已是
个点
斯的
神。
念，
人问
的鞋
们会
者是
的脑
的阶
。木
过自
到十
的参
不正
平了
奇的
个正
了最
前一
的简
在十
系。\n　　
则，
异，
就开
的总
业，
视，
个白
在目
，取
度是
的讲
人来
在前
，原
成后
时发
我最
人是
过大
个微
望的
底的
海，
，站
不回
具，
得他
应。
上只
出于
位。
测，
是军
集的
时空
，半
的角
，黑
他要
转，
，鞋
它发
的导
针，
走。
的漫
亡的
面还
格，
着天
号是
我能
图，
在你
“先
但最
是比
的解
说那
的传
我感
说我
的末
我来
叔的
红的
你来
个机
的终
是“
台的
过他
容。
日的
重，
一行
有着
厅，
有无
亡，
闭了
快。
是安
的、
晚，
个同
心又
识的
时我
在天
头来
标。
是十
等一
：他
前那
见，
明说
个国
这本
的流
“博
，靠
当这
求，
是水
说是
事的
击。
到画
时都
物的
好在
“让
长。
不明
在星
的幻
在小
我和
期的
机。
低的
示。
的低
和一
短，
边。
的隐
了你
光看
别，
不重
风，
天。
不去
么长
，令
前他
这把
。您
，小
又一
了二
中只
只在
的危
里说
速时
在身
在不
人对
下地
们与
了对
要到
而在
个外
。二
事了
角，
你一
的船
一方
的广
流。
列，
针一
带的
断的
与上
，越
，听
心。\n　　
它，
就成
做，
他从
会不
是空
是如
一间
常。
日。
“别
在想
律的
绪，
\n　　“罗
同他
体。\n　　
多。\n　　
从不
干，
面看
大都
不高
机在
他和
利，
的；
是使
冷，
不时
息了
员的
据，
划中
体在
而现
虑，
“正
心不
我有
钟。
解了
中都
备的
种不
的亮
，《
，烟
的照
，白
测。
状。
你，
只看
醒，
人想
我都
以不
能成
合，
想。
次。
样想
上空
识，
受的
站，
着三
呼，
。两
“还
不确
有相
的，一
，放
们为
实。\n
子不
的惊
的执
口的
上发
少。
军中
盖，
一类
他向
，画
速。
，长
，高
件的
个发
身的
的家
，低
我一
：一
有的，
夜的
了我
不变
用不
。大
，线
师的
后说
方。\n　　
眠。
的自
的提
名的
但要
人能
说说
是天
条，
行。\n　　
，坐
行时
空地
号。
：不
的功
行着
以这
是二
时可
的实
低，
有信
报的
位的
步的
限，
的沉
入一
镜的
的证
水的
画到
想的
中还
着地
片。
然在
做。
的标
帆的
云，
的正
，杨
叫，
图的
，黄
的通
字的
些。\n　　
门的
张，
的兴
我以
碍，
点是
有自
本，
的极
走的
”白
能说
，该
，此
在城
来一
像。
测的
法。
中不
，相
中就
“小
级，
率，
德的
说没
主的
的轻
但已
在下
印的
出他
定有
，天
波的
，火
率的
大。
在舰
份，
开。
神，
个光
，保
这三
子是
在以
\n　　这一
来也
有好
“太
眼。
中那
的王
石的
那好
向这
定。
去一
\n　　“真
的云
到时
的逃
看你
士的
间有
的前
是多
里没
子中
下。\n　　
，五
变，
开一
合的
，常
高了
对“
发的
不上
可不
当一
的管
，推
强，
穿的
面是
们自
，眼
\n　　“还
“同
空着
观的
名，
远了
“前
微不
，巨
气的
上是
点了
前为
续。
说道
着看
船在
片的
人中
“它
在为
入，
在“
面那
眼的
制，
一手
的转
到对
，提
了不
后把
不为
质，
觉。\n　　
里一
验的
是好
们以
她这
日，
。几
上说
的十
，装
你以
要不
不但
理，
数，
发了
快地
，会
的组
个可
，双
的线
，见
段的
王的
大人
，加
“无
想在
，基
手一
个事
“天
，蓝
了也
刻的
已有
入的
惊，
流的
为现
可你
也看
数的
的复
白。
在另
王，
，降
长在
？不
的母
是生
的针
少的
开。\n
是小
在感
你有
\n　　“三
们面
在国
看这
的半
颜，
观，
来？
，监
在从
有别
，背
。第
“目
为那
信。
磨，
，摇
地。
应，
吗，
号在
。可
任心
回。
到后
点的
火，
他这
播的
，引
脑，
令，
明是
的暗
航的
常，
了天
神的
“最
的区
次的
，超
。只
面一
，金
不着
令。
时在
：太
后不
月的
关的
人？
一头
微的
光在
她只
构。
是另
学，
为太
快的
在同
不发
经变
根，
试，
，带
像这
会了
这很
环，
了个
是舰
果。
际，
入光
城。
”这
她。
意了
“把
于有
，做
是看
。正
任的
来是
的好
个最
等的
以一
在很
在联
以想
像不
们和
前在
，建
，深
个东
，远
在说
海。
是发
不自
块，
置的
个智
有进
知，
生在
们去
，平
，美
表，
是完
这意
绝，
，王
，指
您，
走后
们大
了巨
关，
过太
里是
浮的
会是
的成
，十
理的
告，
“要
，海
个与
行在
在行
的口
他发
惊的
的本
体是
可我
来我
，回
而他
发。
的进
着“
“从
清，
黑了
理。
上不
的岁
。以
明中
法的
时前
次是
小了
眠的
然。
程。
变的
信的
里不
目。
球在
\n　　“它
、“
，毕
子一
暗，
续，
小。
，安
察，
外一
的活
头一
现。\n　　
指的
天一
特的
，重
术。
“人
“下
战，
拉，
维。
时有
在会
确，
，确
他有
的代
部。
说到
维，
，航
战的
，剩
，表
的西
木的
，数
”主
的消
，战
，离
不就
群，
，身
，具
\n　　“要
，旁
星在
有明
关。
立，
球。
再一
有你
，轻
的年
多是
离。
要这
国，
来人
，解
我那
。好
对一
人知
对了
的打
队。
应了
林，
不说
前。
壁，
外。
他来
条的
年了
一分
\n　　“只
他可
的周
平，
实这
的远
，冬
\n　　“她
。外
这对
A的
，死
梯的
中已
到人
，露
有我
一动
空了
接的
的准
在过
然可
是星
。关
现后
着人
有她
题是
，哦
感的
到。\n　　
也一
那不
的比
“所
，难
，边
在现
集在
了进
智的
为有
中进
但能
。接
脑的
情的
，慢
个整
的维
们到
“以
现时
子了
复，
后是
：是
且，
加，
。比
“去
有能
出太
升，
运的
，内
，恒
的接
界对
的做
么一
“能
都一
，移
。舰
么了
思。
能这
，失
这天
地行
是罗
是出
似，
“地
年她
冬的
只不
为在
”和
运，
无一
始的
处。\n
。目
“说
但人
速到
后到
，思
西的
能会
了过
的显
地。\n
星。\n
有没
过。\n
是程
在阳
么是
的士
他现
