《
三
体
》
作
者
：
刘
慈
欣
内
容
简
介
1
文
化
大
革
命
如
火
荼
进
行
的
同
时
。
军
方
探
寻
外
星
明
绝
秘
计
划
“
红
岸
工
程
”
取
得
了
突
破
性
展
但
在
按
下
发
射
键
那
一
刻
，
历
经
劫
难
叶
洁
没
有
意
识
到
她
彻
底
改
变
人
类
运
地
球
向
宇
宙
出
第
声
啼
鸣
以
太
阳
为
中
心
光
速
深
处
飞
驰
…
四
年
正
苦
挣
扎
—
颗
无
规
则
主
导
百
余
次
毁
灭
与
重
生
逼
迫
他
们
逃
离
母
而
恰
此
接
收
来
信
息
用
超
技
术
锁
死
基
础
科
学
之
后
庞
舰
队
开
始
末
日
悄
然
临
2
·
黑
暗
森
林
利
魔
法
般
杀
气
腾
直
扑
系
欲
清
除
面
对
前
所
未
危
局
过
数
磨
组
建
起
样
空
思
维
透
致
缺
陷
制
订
神
莫
测
壁
精
选
位
密
反
击
自
身
虽
诡
谲
谋
却
依
靠
由
背
叛
挑
智
慧
博
弈
究
竟
能
否
成
功
？
这
场
你
我
活
存
竞
争
战
胜
味
着
什
么
3
永
使
看
真
相
像
个
恐
惧
孩
子
熄
友
篝
夜
抖
沧
桑
其
实
刚
蹒
跚
步
；
悟
还
远
资
格
两
悬
线
打
不
是
上
微
足
道
插
曲
际
见
也
可
因
式
和
武
器
已
想
象
目
睹
即
亡
田
园
代
去
昙
花
现
终
极
美
最
任
何
都
做
梦
游
吟
诗
缥
缈
残
歌
物
天
择
惨
烈
亿
万
渊
层
力
量
被
唤
醒
广
阔
披
风
会
知
切
只
双
眼
睛
祖
籍
河
南
长
于
山
西
国
普
家
协
员
省
高
级
师
9
女
鲸
问
世
表
短
篇
幻
小
说
十
、
版
六
部
并
创
连
续
八
荣
获
奖
银
纪
录
界
月
刊
载
原
品
先
举
0
6
度
受
关
注
畅
销
Ⅱ
读
誉
值
期
待
宏
伟
绚
丽
既
端
灵
厚
结
合
讲
求
涵
感
具
浓
郁
特
色
鲜
确
立
新
序
石
平
词
够
炫
准
传
达
构
繁
华
巨
厦
情
它
套
丛
书
名
字
近
王
晋
康
韩
松
等
批
喜
爱
拓
索
价
佳
龙
头
更
从
本
统
壮
盖
各
列
市
环
境
善
城
型
店
里
属
领
仍
常
及
差
距
答
案
很
多
(
再
种
毫
巧
彩
拘
谨
幼
稚
故
事
)
比
较
牛
排
土
豆
肉
显
应
该
别
口
题
义
走
熟
标
志
图
影
视
戏
玩
形
条
完
整
产
业
链
动
阅
需
满
叹
区
几
千
册
果
热
税
责
乐
状
响
专
机
全
推
点
要
务
引
入
手
段
景
块
限
定
座
料
怀
朋
谁
奈
就
材
编
辑
仔
细
商
讨
觉
今
周
儿
单
占
分
漂
荡
挥
幽
闪
电
集
延
理
消
失
云
公
暂
往
候
忠
诚
疯
狂
偏
执
将
异
怎
冷
酷
拷
德
试
述
尺
演
绎
史
二
奇
乎
示
希
望
您
耐
坦
率
迷
途
安
写
缘
份
章
边
汪
淼
找
怪
警
察
算
陆
官
好
穿
服
轻
止
礼
貌
便
衣
让
厌
五
粗
脸
横
件
脏
兮
皮
夹
克
浑
烟
话
嗓
令
呼
舒
况
且
抬
回
旁
证
屋
闯
请
抽
拦
住
哦
教
授
强
笑
姓
楼
吧
吸
燃
半
吐
又
解
‘
’
触
织
著
呢
！
吗
才
肚
喷
隐
私
必
啥
总
共
负
把
扔
掉
压
扁
盒
根
权
转
厉
朝
给
址
午
趟
干
愤
怒
质
吵
邻
居
拉
俗
适
误
少
校
急
忙
议
参
加
首
邀
楚
招
似
劣
迹
斑
持
顾
擅
罪
犯
据
社
帮
势
拾
另
搞
刑
讯
供
嫌
疑
停
职
挺
严
江
汽
车
驶
郊
院
门
牌
号
码
盘
厅
纷
乱
吃
惊
围
圈
胡
放
脑
设
备
桌
搁
板
网
纠
缠
散
摞
络
交
换
架
随
堆
投
仪
屏
幕
角
落
呈
吉
赛
帐
篷
雾
晨
浮
肯
拼
凑
杂
疲
惫
皱
巴
带
扯
熬
叫
绍
研
些
英
北
约
联
央
报
观
句
尽
快
妈
束
倒
昨
鲁
傻
愉
挨
坐
纳
米
听
调
侃
呵
丝
吊
辆
卡
偷
刀
砍
截
哼
路
奶
酪
刮
鱼
鳞
袋
塞
兴
趣
办
娘
丈
夫
割
冰
箱
冻
罗
非
硬
刺
跟
嘴
耳
伙
歧
咱
掏
告
诉
混
焦
当
语
惑
脉
印
白
提
漏
称
低
指
留
翻
拿
灰
缸
吱
啦
茶
杯
抓
言
态
谅
初
挤
悉
赶
敢
犀
老
毛
病
己
恶
马
伍
验
珍
惜
戴
歪
邪
C
I
A
通
懂
T
o
b
e
r
n
t
械
呓
哪
扭
窗
春
街
流
草
坪
遛
狗
耍
敌
攻
张
纸
拟
仓
促
沿
焉
潜
认
熏
黄
迅
士
许
狠
项
良
湘
休
幅
摄
艺
装
金
麻
温
剂
管
仿
佛
垃
圾
钢
铁
野
蛮
纤
布
淹
施
顶
棚
阴
峻
糙
夕
孔
洞
柔
暖
照
顺
皙
脖
颈
暴
雷
雨
废
墟
朵
娇
吓
跳
呆
陪
副
尊
敬
弦
模
论
辈
轮
怕
丢
捡
宜
杨
冬
障
碍
媒
钱
钟
至
童
闭
症
酸
葡
萄
记
澈
晚
房
赏
挂
墙
荒
凉
谷
雪
露
抹
枯
木
画
萦
绕
海
叠
苏
片
旷
苍
穹
某
魂
间
晴
霹
雳
渐
复
音
眠
药
溜
痛
刹
激
灯
循
附
遗
丁
概
括
沉
默
封
隔
递
男
4
闻
香
东
桦
树
娟
秀
签
茫
台
查
5
频
逐
诞
宗
旨
古
典
越
糊
遇
困
辟
径
诸
控
或
违
包
谈
邮
哑
咚
蝇
踪
申
玉
菲
裔
司
曾
菱
室
遣
水
颖
仅
纯
谢
渠
卧
哇
哈
摇
尖
敏
履
薄
助
寸
唐
愿
托
耽
愣
秒
送
返
努
蔑
贡
献
替
椅
仰
忽
悠
鉴
喝
斥
决
瞄
愚
蠢
阵
嘿
狞
梯
脾
媚
偶
素
嘛
淡
承
岂
幸
握
阻
崭
股
酒
躺
沙
修
陈
宽
客
摆
买
庭
醉
遥
逝
辰
瞬
哀
婉
绪
脱
群
痴
释
范
卷
笨
拙
掩
烦
派
欢
粒
碰
撞
厘
左
右
置
杆
搬
稳
易
汗
析
枝
震
夸
臂
喘
撂
瓶
兰
庆
祝
律
均
匀
阿
迄
斯
霍
雀
钻
描
盯
久
灌
勾
鬼
昂
贵
造
欧
洲
赚
慌
每
补
充
浅
聪
灿
烂
紧
抚
摸
灾
域
辞
拜
亲
怜
农
早
骑
罕
奢
侈
享
拍
涸
湖
筑
泥
缝
隙
艳
胶
捕
捉
凝
曦
虚
尔
遮
挡
秩
衡
湍
旋
涡
V
脚
巍
峨
烁
蓝
缩
S
F
源
假
涉
枪
靶
怖
鸡
喂
食
例
降
恩
节
滑
晃
饭
妻
冲
睡
橱
狭
窄
洗
:
8
7
七
莱
M
凭
卓
镜
族
寒
脊
升
棵
驳
竖
弯
蛇
笔
详
剩
继
断
扣
诧
允
元
乏
董
绞
栗
咔
嚓
扳
柄
医
晕
晰
敲
颤
液
洒
祈
祷
湿
漉
操
悦
浸
厨
稍
静
考
预
卸
拆
检
尘
染
猛
退
借
坏
柯
删
匆
摊
略
碟
忧
虑
岁
爸
掌
父
俩
措
泪
涌
抢
避
扰
晶
迟
团
跃
拨
须
威
慰
伴
租
档
墅
稀
疏
垂
钓
乡
村
富
财
豪
痕
聚
馆
魏
敦
习
瞥
H
P
错
R
X
守
盔
烧
甚
扫
登
摘
瘦
削
宣
疾
潘
畸
耸
兑
归
乌
邦
固
益
爆
炸
癌
胞
扩
耗
养
寄
宿
核
保
镇
塔
贴
躯
驾
聊
驴
肝
肺
赖
咋
班
勤
费
床
噩
艰
恒
撕
咬
坚
躁
睁
帘
黯
亮
灼
鹅
绒
揉
移
串
窒
耀
增
仁
蚊
浊
治
碘
D
惯
蝌
蚪
劳
累
李
瑶
健
支
恢
疗
浪
舟
航
舱
站
剧
膜
恍
惚
墨
忘
担
汇
刃
针
砌
砖
垒
宝
催
阶
效
护
席
偿
堪
翼
霆
宫
碌
屈
奋
众
监
覆
辛
啊
铃
判
吼
骗
耻
免
映
弄
忌
讳
h
p
/
w
.
q
s
l
g
z
m
d
页
辐
启
凌
倾
雅
雇
姆
唯
O
>
符
输
浏
览
栏
y
c
娱
钥
匙
劲
黎
褐
曙
峰
砸
笼
罩
芒
蔽
埃
旧
咝
剪
追
袍
裹
肮
兽
青
铜
剑
眸
纣
扇
涓
颠
旅
晷
脆
觑
询
含
冒
屑
昏
哆
嗦
姬
昌
勉
饱
昼
弧
拔
柴
碎
镰
噼
啪
胸
旺
泡
减
怡
喊
奔
跑
矮
岩
蹲
炽
融
泞
滚
蒙
箭
挪
躲
闷
淋
漓
沮
丧
狱
唉
赤
晖
溪
熔
蜡
烛
软
呜
损
拎
蘑
菇
骨
骼
携
胳
膊
抵
御
忍
漫
乒
乓
圆
瞪
呀
福
互
贮
庄
稼
炯
卦
跋
轰
锤
绳
桥
驱
甲
兵
齐
殿
卫
徘
徊
隧
炬
伏
羲
乖
戾
盹
陶
罐
咕
硕
鼎
爬
蒸
宴
巫
眩
卜
腿
寂
汤
嘟
煮
零
九
隆
弱
紊
吻
遵
奏
丰
碑
鞠
躬
拥
抱
唱
吹
嗅
畔
波
库
膨
胀
润
腰
裸
泊
池
溏
噢
哭
血
滴
采
鼠
啃
积
孙
沐
浴
衷
赞
喧
闹
迎
漆
跪
臣
跌
腔
搭
粉
弃
慢
E
氧
碳
舞
氮
埋
朗
焰
蹈
念
轨
椭
恼
败
课
缕
藏
缰
栋
菜
篮
猜
霜
楠
嗯
鸭
洋
茄
荷
咪
蔬
窘
珠
莹
忆
伤
玫
瑰
棕
凳
朴
桩
铺
尚
镶
框
撑
抛
惶
u
à
伸
犹
豫
捧
龄
缓
育
吴
雄
杰
政
振
宁
殊
妙
赫
慨
崩
溃
淌
访
京
瑞
柜
植
亏
绷
县
潭
暮
矗
淘
汰
B
W
a
k
谱
K
涨
绘
寞
骇
盲
烬
弥
拒
绿
±
勒
滤
赌
聋
综
巡
委
奥
诣
宵
啤
旗
帜
飘
扬
渴
焚
嫩
炉
磁
俱
炭
狼
宾
捷
锋
梭
镖
喇
叭
筒
撒
弹
崇
沸
膛
啾
盈
鸟
眷
恋
遍
U
洪
渗
斗
锐
捍
纲
傲
顽
壳
恫
摧
害
涕
忏
悔
哲
泰
帽
竹
筋
焊
烤
叉
押
倍
伐
挟
潮
抗
届
帝
眉
稿
付
琳
揭
欺
民
辩
尾
滔
谜
麦
韦
窃
袖
诲
翁
谎
曹
衫
污
砰
坠
淤
紫
顿
垮
哥
毕
函
坍
猖
践
抡
勃
剖
祥
逆
骚
痹
羞
险
鼓
予
辉
勇
颅
蜿
蜒
哒
姑
夺
癫
徒
嘶
竭
溶
肢
姿
藉
舍
岭
咧
嘹
庙
柱
斧
锯
丫
凄
绽
辽
陌
垦
牧
羊
粪
油
秃
拖
犁
粮
漠
季
樟
亭
伯
亚
杉
柞
榆
柳
栎
蝗
虫
霖
呗
芽
瞟
腐
沟
歇
寡
晌
锅
擀
杖
棒
饶
L
N
G
译
毒
愈
滥
撼
蕾
逊
甩
膝
瘴
戒
陡
峭
嗡
驻
岗
哨
猎
狍
尿
裤
枕
潦
庶
贫
瘠
蕴
誊
抄
碗
窝
弛
朦
胧
召
氛
配
款
牵
诬
浩
朽
趁
阱
牺
牲
折
撤
渥
患
辣
蒂
煤
审
慎
囔
涂
盟
贸
疙
瘩
哄
策
妹
鞭
炮
翔
账
防
棘
悲
勿
疼
救
褪
膏
桶
盥
泼
褥
骂
咣
攥
牙
齿
咯
髓
乳
裂
堂
盏
嵌
烫
喉
咙
咽
唾
沫
棉
敞
舷
扶
涯
若
擎
妥
傍
挽
啸
货
郑
凿
赎
斩
钉
氢
幢
迈
壕
彼
蜂
瘙
痒
冗
肤
填
凡
尤
颜
蠕
铅
踱
稻
彭
舌
玻
璃
惺
忪
钮
衍
孤
禁
锢
霓
虹
俄
褶
洼
涟
漪
府
井
冥
圣
练
蚂
蚁
捂
泣
弟
扛
斤
胃
浆
眨
吞
喻
畏
屁
肠
熊
踹
捣
皇
泛
瓮
趴
兄
诺
贝
蒜
渣
帅
靓
耕
奸
桃
征
闲
臭
伪
呐
塌
呛
胁
坑
兹
攀
奴
隶
逸
绾
侥
骷
髅
优
颚
企
懊
汉
玄
蛋
萤
炼
荧
寐
诏
棋
穴
伦
瞳
掘
曳
纂
拱
贯
匹
毯
堵
冕
懒
橘
噬
绢
霞
沌
纵
拂
蛛
叨
庸
僻
旦
卖
J
蔼
崖
胆
馒
～
瓦
兆
泉
侦
魁
梧
抑
-
℃
氦
悻
赢
肩
劝
岛
港
泄
霉
葬
揽
惩
罚
夏
涛
趋
□
【
】
跨
Z
尼
堤
搜
τ
ε
亩
垄
兼
尝
颇
羟
氏
辅
辨
霸
仇
恨
矛
盾
秋
评
佩
肃
济
Ⅰ
Ⅲ
估
^
衰
额
署
腹
噪
独
渺
橄
榄
遭
黝
雕
廓
腊
冠
鬈
嗤
翘
伽
匠
臆
讥
讽
撰
锈
铠
训
逻
芬
冶
尸
绑
i
锵
栽
翅
膀
廊
颂
鼻
徐
蓬
叙
绩
糟
虎
摩
+
=
郎
倦
寺
遁
僧
诠
寥
赋
熙
攘
洛
矢
怨
窜
穷
虔
槛
佑
诵
袅
拯
歉
婚
衔
婆
蹭
乘
斟
酌
瞒
鞋
踏
谓
瞎
笛
馀
痰
莞
冯
曼
秦
衬
拐
啷
啐
呸
伊
萨
茨
奠
迢
盗
川
戟
僵
嬴
凯
疆
饮
呕
赴
餐
仆
淫
朕
船
陛
楔
睬
瓜
纹
俑
浦
骄
坡
栈
儒
匕
琴
奉
粼
汹
拄
卒
鞘
裁
扼
卑
贱
储
饿
吁
亘
爵
咦
蹄
斜
泳
缚
绵
剔
蹬
迸
咖
啡
盛
鹤
骤
翩
邃
燥
丑
腥
侵
凶
肓
韵
掠
慑
犄
谐
逾
鸿
镀
缆
墓
艇
嘲
咒
汐
魄
藕
陨
擦
乞
丐
轧
滞
磅
礴
拳
戈
滩
丘
侧
煌
蔚
厂
迁
捞
播
菌
督
谣
祸
肾
捐
冤
憎
恕
篡
苗
婷
藤
椎
搐
耿
琐
矩
溢
阈
岔
瞠
盼
葵
粘
吩
咐
咸
购
饰
昔
剥
羽
艘
姻
娶
聆
瞌
欠
孕
榔
摔
枚
吨
腋
嗔
塑
簧
秤
哗
狙
拇
惕
毙
沾
党
恻
螺
栓
拧
蚀
挖
袄
屯
皲
荐
娃
碴
瓷
盆
猪
馅
饺
胎
炙
爽
婴
昧
户
嫁
媳
妇
橇
妮
粱
哺
闺
羡
慕
肌
彬
俏
兔
凤
炕
姐
兜
缀
舔
郭
阂
撩
窥
旭
飒
衅
冈
榴
陕
壤
汛
枫
净
霏
窑
俺
碧
晒
陋
坯
锄
锨
炊
燕
徙
巢
甸
猫
匣
礁
黏
稠
沥
涤
瘫
勘
垩
帆
簸
濒
蝴
蝶
昆
锹
粹
刁
蚜
蚕
颁
肥
圪
裕
营
萌
匿
咫
遏
铭
谙
蔓
募
魅
戎
燎
悸
袒
苟
皈
湮
芯
撮
屎
吝
啬
憾
筝
拣
鄙
夷
袭
捻
尉
坝
厢
钩
培
怯
揣
垫
闸
弗
墩
辜
舶
铰
梵
逛
尴
尬
敷
唠
轴
绊
斓
骸
翠
煦
寿
诱
阙
邸
甄
睽
坟
狩
泽
坞
镊
磐
锥
纬
栩
睑
缤
愁
渲
窟
汲
牢
拢
绣
堕
熵
搂
贼
弓
颓
拽
眯
秆
埂
卵
搀
霾
湛
眺
羔
菩
皆
纱
峡
觅
株
蜘
槽
凹
昭
蝈
缎
嘱
扮
渔
岳
锰
堡
鹿
孵
州
琼
斐
嘀
嗒
惹
恭
瞧
援
甜
腻
瞻
瞩
哎
陵
贾
肿
瘤
澄
傅
矿
洽
钝
哽
瀚
帷
幔
徽
踩
蓄
轩
倡
滋
讼
舆
挫
嗨
晓
仙
掀
迂
叔
恳
杭
暑
轿
罢
售
爷
嚷
帕
珊
梳
巾
趾
惬
皓
嘁
妆
癖
坛
忒
缴
宪
煎
勺
粥
杠
娩
馨
票
谴
爹
刽
盎
顷
瓣
贪
婪
鹏
檐
剌
咨
晦
叽
龟
廷
巷
竿
窿
攫
栅
掐
拴
歼
簿
阁
番
役
扉
踵
蓉
狡
猾
吮
唔
伞
渍
揪
颔
荫
靴
挚
莎
涩
痉
挛
颊
鹊
楂
荆
柿
垛
锚
秸
蹿
砂
糖
肋
茬
漱
坎
簇
豁
赠
淑
磋
刷
朔
撬
崛
愧
迪
倔
巅
逢
澳
泾
渭
惠
艾
漾
乔
镙
鸦
蜻
蜓
铸
怏
俊
铐
奄
烙
橡
纽
娜
郡
筹
幄
睿
嫉
妒
汁
襟
励
毅
彗
厩
窖
仑
叼
v
卿
崎
津
赔
蜗
厕
屐
昵
喃
愠
惰
槌
甭
碾
邑
桅
丹
籁
泻
廉
猿
婊
冉
驹
蛙
酿
啜
杜
暧
逍
捏
棍
眶
鹰
孝
冽
芦
苇
卢
铝
搏
胯
韧
骡
咆
哮
谑
鞍
仗
嚣
乃
玛
榭
仞
俯
搔
瑕
疵
蔡
穆
胫
忡
瘁
谦
钧
柏
逮
屠
辱
诈
钦
焕
稽
枷
噗
帧
柠
檬
悯
雁
恙
辄
宠
咀
嚼
萧
瑟
蜷
悖
犬
冀
诛
铛
禽
痊
戛
炎
煞
唇
疫
兀
糕
券
皑
宅
矶
镍
钴
磷
硅
硫
苹
砾
钳
硝
脐
渡
溅
澜
榨
璀
璨
憋
橙
嘈
,
镌
轭
侍
凸
氕
氘
氚
珥
绸
殆
娓
纰
莽
剽
悍
腕
绅
伎
滨
骋
刍
蜜
褂
酱
澎
湃
诅
×
梁
桨
搅
倪
剿
穗
皂
绰
嗖
瘸
缭
疚
妄
妞
誓
侠
贺
遂
捅
搓
邓
蟾
峦
夭
讶
晾
捶
屹
殡
饥
妖
僚
戳
匮
飓
f
咳
嗽
塘
宋
弩
榻
掷
胴
宰
敛
嚎
啕
厮
垠
颀
豚
祗
螳
螂
嶙
峋
秉
弭
爪
雏
憔
悴
坷
讪
腈
棱
叮
桁
煅
熠
雹
赵
鑫
谬
戮
淀
睫
苛
缜
霭
肆
彰
耶
稣
峙
蝉
抉
钛
谩
亢
嬉
羁
诫
掰
茂
勋
溯
侣
俭
浇
垢
寝
懈
梅
币
囊
裙
姚
桓
葛
乍
骛
沓
瘾
杞
茅
沃
鳖
*
禾
君
狄
妩
萎
妓
佣
棺
箍
俘
翰
瘪
脂
湾
溺
[
]
臼
芜
镣
沦
娼
揍
贞
赐
腺
匈
脯
镪
锡
箔
辙
瞰
诊
厥
怆
氯
钾
谊
唏
嘘
哝
槟
飙
阀
栖
噜
锣
谍
阐
逗
寓
藻
遴
殷
芭
蹩
诋
胰
羸
愕
瀑
薯
椒
%
鲍
烹
囚
饵
筛
褒
姣
蕉
惆
怅
契
芝
鸽
慷
邯
郸
凋
髻
淙
镂
拭
杓
舀
沁
砺
佻
肖
嗜
襁
褓
驮
仨
薇
踢
"
纭
劈
茸
酝
侏
擂
淅
祁
倭
蚯
蚓
辫
赭
蘸
咄
跺
弋
矫
鼾
谧
犷
颐
踊
褴
褛
辘
挠
喳
詹
亨
饪
轶
玲
褚
芥
x
抨
梢
壑
添
暇
痪
涅
抿
桐
砝
恬
胚
猝
饕
餮
贤
虐
獠
佐
吾
曜
蝙
蝠
裱
吠
姨
霎
熨
锃
祭
莺
孽
澡
酣
'
鳍
殖
屿
娑
啮
迥
怠
筐
碱
舵
殚
馈
鳕
嘭
攸
沛
饼
隅
袤
氓
磕
贩
珑
纺
恣
舢
辖
剃
驼
惮
馋
嘻
惋
烷
祠
喋
篆
氨
栉
螨
畴
嘤
谵
胖
凛
芳
蹦
曝
偎
腱
耙
郝
嘉
虏
蔫
（
j
）
葱
屡
茭
蛊
惟
辍
〔
〕
癢
①
贬
髦
覃
拈
阄
潢
咎
蛆
鸷
妨
嗥
忸
怩
猴
狮
吕
拗
钊
慾
捆
揖
蒋
矣
帖
阖
隂
饲
桂
赘
親
婦
傧
腮
褲
敖
ò
髁
砚
媽
誘
韬
倘
雞
叱
曰
侮
匪
絮
埔
掳
疮
疤
诘
悼
茉
莉
缨
斋
玑
ǔ
悚
戚
舫
懿
孀
隋
炀
亦
韶
唁
塾
骘
钞
睚
眦
绥
騒
阎
忤
桔
笋
鲤
虞
〖
〗
朱
熹
佯
儇
侄
璧
盍
釜
饬
吡
庵
浒
陀
茁
髯
聘
臻
孺
衙
浃
跷
獗
埠
蹊
忐
忑
粤
肇
蟋
蟀
隍
卤
裳
琅
妪
诙
稔
譬
樊
锭
讹
仲
揄
敝
羼
瞿
岱
禳
ｎ
ｈ
ａ
ｔ
ｕ
ú
蹙
嚏
癞
痢
ｌ
葯
ｇ
嫂
俞
蕩
寇
－
忮
锻
畦
荚
椹
霄
蛉
蜈
蚣
蝥
窍
莲
瑚
攒
秕
啄
闰
ｄ
ｅ
哉
蜕
窦
苞
柚
倜
傥
叵
噫
嗬
ｓ
壹
贰
姜
甘
蔗
丸
窠
醮
愆
辕
岐
嫡
哩
沈
婶
搽
瘢
屉
狐
狸
诟
畜
诮
鸠
榜
ｉ
ｃ
ｒ
颍
肘
螃
蟹
毗
诀
ｍ
ｗ
ｂ
ｋ
惴
胥
恺
癸
侉
坤
薪
袜
樱
熳
绯
宛
驿
舜
浙
荟
揷
芋
梗
迭
扒
杳

ｊ
ｏ
擒
怔
麟
瑾
炒
荪
吏
乙
丙
雍
惭
拮
毡
躶
圜
酩
酊
祜
汴
蕃
闾
薛
尹
睢
阝
丕
贻
卯
１
８
７
９
炳
坊
揆
枉
２
迩
咏
葆
佞
０
砥
娥
濡
鸨
「
」
帏
彤
經
敟
書
厙
３
嬌
椽
萃
嵇
甫
囡
傀
儡
瑙
４
５
伥
爰
洇
旱
刨
纫
吭
牡
筷
吆
嘎
咂
茧
铧
枣
挲
姥
菊
灶
掂
榫
苔
壶
舅
砣
禄
搪
篾
抠
蒲
杈
蓑
惦
凰
鸳
鸯
咗
箕
沤
剁
笸
箩
拃
錾
锔
烘
盐
挎
蹋
袱
篓
梨
筘
哐
楦
涮
墒
葫
瓢
瓤
麸
盅
呷
糠
杵
拌
雷迪亚兹
威慑
研究
仿佛
继续
技术
关一帆
冬眠
章北海
选择
叶文洁
云天明
宇宙
汪淼
控制
父亲
城市
周围
，如果
应该
甚至
似乎
立刻
计划
，罗辑
——
的东西
任何
希望
水滴
系统
已经
显示
开始
三体世界
信息
飞船
状态
肯定
母亲
距离
自己
自己的
眼睛
舰队
问题
什么
位置
目标
感觉
科学
工作
，程心
面壁者
声音
回答
知道
社会
维德
需要
消失
太阳系
突然
AA
世界的
完全
个世纪
黑暗
知道，
几乎
史强
吗？”\n　　“
怎么
，因为
不知道
，然后
……
是什么
产生
轨道
纪元
什么？
注意
进入
恒星
”罗辑
……”
计算
智子
加速
引力
，所以
虽然
孩子
能够
会议
很快
的太空
即使
生活
许多
蓝色
第二
\n　　罗辑
的时间
发射
部分
无法
。”\n　　“
地球
公主
速度
不可能
认为
文明
二维
人类
起来，
呢？
进行
处于
再次
想象
说。\n　　“
可以
说：“
联合
出现了
问。\n　　“
思想
没有
人类的
通过
太空中
战舰
生命
光速
个世界
了。”\n　　“
现在，
变成
！”\n　　“
，现在
，没有
\n　　程心
时候
其实
十分
当然
二十
由于
最后
。\n　　这
方向
，我们
发现
是一个
，他们
也许
。\n　　“我
时代
空间
星环
目光
行星
看到
这样的
，它们
”号
吧。”
看到了
听到
两个
大史
成为
他们的
整个
那些
说，“
好像
这种
你们
巨大
一切
出来，
接着
发生
同时
以前
存在
所有
感到
，只有
这些
，只是
只能
一样，
自然
并不
了一个
另一
的。”\n　　
有一个
”\n　　“我
”\n　　“这
其他
一直
的一个
发出
就是
”\n　　“你
对于
”\n　　“那
，但
第一
这个
一片
还是
看着
正在
过去
这里
其中
以后
小时
点点
还有
一次
那个
那么
那里
那样
有些
也不
点头
下去
看看
来自
就像
几个
下来
一条
都是
，这个
不同
后来
地方
一种
三个
这么
不会
得到
，这是
想到
成了
地面
一点
也没
一些
真的
不是
不能
人们
这时，
个小
她们
，她
出了
。但
也是
都不
不过
像一
走了
面上
都没
了。\n　　
后，
吧，
上去
了，
去了
中的
。当
，而
那时
在这
。她
一起
人都
个人
还在
像是
，像
们都
中，
，那
，您
。他
，你
有人
的话
一下
，并
色的
的人
上的
的事
不到
，再
，又
一只
去，
上，
地说
那是
，也
，就
去。
成一
他说
，在
。这
，从
它的
子，
，把
来。
。我
的小
，当
里，
下，
到这
头，
，与
出一
她的
，其
有时
，使
的大
这一
为了
长的
着，
前的
是在
着一
前，
儿，
来的
年，
他的
，还
在那
话，
面的
，对
大的
到一
动，
。在
看不
的光
但这
是不
是他
出的
一部
里的
事，
好，
你的
，不
，用
是我
人的
明的
的那
在他
，以
道。
的最
人，
在地
的眼
，都
，可
用的
的信
间的
，最
来了
星的
面，
下的
后的
在一
，很
是这
我的
小的
行，
间，
子的
看，
生的
在太
成的
多的
的地
中。
人。
了这
上。
光，
，同
的目
的生
到的
多，
来。\n
，看
“不
\n　　“不
，三
\n　　“是
